 [
  {
    "type":      "2",
    "health_title": "ရွားေစာင္းလက္ပပ္ႏွင္႔အသည္းကင္ဆာ",
    "health_photo": "http://www.lwinpyin.com/wp-content/uploads/2016/08/10635878_360444760771819_5089924672348939231_n.jpg",
    "health_des": "တေစာင္းလက္ပပ္(ေခၚ) ရွားေစာင္းလက္ပပ္ဟု ေခၚလိုက္လွ်င္ ကြႏု္ပ္တို႔ ျမန္မာျပည္တြင္ မသိသူ မရိွေလာက္ေအာင္ပင္ လူသိမ်ားလွပါသည္၊၊ သို႔ေသာ္ ရွားေစာင္းလက္ပပ္ ၏္ အစြမ္းထက္လွေသာ ဂုဏ္သတိၳထူးမ်ားႏွင္႔ ေဆးအသံုးကုိ ျပည္႔စံုေအာင္ သိသူကား ရွားပါးလွေပ၏။ရွားေစာင္းလက္ပပ္ပင္ကုိ ကြ်ႏ္ုပ္မိဘမ်ား၏ ဇာတိေျမ ျဖစ္ေသာ အညာေဒသတစ္၀ိုက္တြင္ သဘာ၀ေပါက္ပင္ အျဖစ္ ေပါမ်ားစြာ ေတြ႔နိုင္ေပသည္၊၊ရွားေစာင္းလက္ပပ္ပင္သည္ အပူဒဏ္ကုိ ၾကံ႔ၾကံံခံႏိုင္ေသာ သဘာ၀ရိွသည္႔ ထူးျခားေသာ အပင္တစ္မ်ိဳးျဖစ္သည္၊၊ အပင္၏ တစ္ဖက္တစ္ခ်က္တြင္ လႊသြားကဲ႔သို႔ ဆူးေလးမ်ား ပါရိွကာ အခံြ၏အတြင္းထဲတြင္ေတာ႔ အင္မတန္ ေအးျမ စိုစြတ္ေသာ ရွားေစာင္းလက္ပပ္ အႏွစ္ေခၚ ဂ်ယ္ရီအတံုးေလးမ်ားကုိ ထူးျခားစြာေတြ႔ရေလသည္၊၊ရွားေစာင္းလက္ပပ္၏ ထူးျခားခ်က္မွာ အပင္ကုိႏုတ္ရ်္ ရက္ေပါင္းမ်ားစြာ ပစ္ထားေစကာမူ အပင္သည္ ညိွဳးေျခာက္မသြားပဲ ရွင္သန္ေနသည္ကုိ အံ႔ၾသဖြယ္ရာ ေတြ႔ရေလသည္၊၊ထိုသို႔ရက္ရွည္လမ်ား ပစ္ထားေသာ္လည္း ညိွဳးေျခာက္မသြားပဲ တာရွည္ခံျခင္းမွာ ရွားေစာင္းလက္ပပ္အတြင္းသား ဂ်ယ္ရီတံုးကေလးမ်ား၏ အစိုဓါတ္ ကုိ ေရရွည္ထိန္းထားႏိုင္ေသာ ဂုဏ္သတၳိတို႔ေၾကာင္႔ျဖစ္သည္၊၊ ထို႔ေၾကာင္႔ ေရွးသမားအေက်ာ္တို႔က ရွားေစာင္းလက္ပပ္ပင္ကုိ မေသေဆးပင္ဟုလည္းေခၚၾကသည္၊၊
    .
    ရွားေစာင္းလက္ပပ္ပင္ကုိ ေရွးအခါကပင္ သမားေတာ္အေက်ာ္အေမာ္ တို႔က မီးယပ္ေဆး၊ႏုနာေရာဂါ ေပ်ာက္ေဆးမ်ားအျဖစ္ ေဖာ္စပ္အသံုးျပဳခဲ႔ၾကသည္၊၊စာေရးသူကုိယ္တိုင္လည္း ရွားေစာင္းလက္ပပ္ခ်က္ေဆး မီွ၀ဲေသာေၾကာင္႔ မည္သည္႔ေဆး၊ မည္သည္႔ဆရာ ၀န္ႏွင္႔မွွ ကုသရ်္ မေပ်ာက္ကင္းခဲ႔ေသာ အေဒၚျဖစ္သူ၏ လက္မွ ၾကြက္ႏို႔မ်ားႏွင္႔ တင္ပါးမွ ၀ဲေျခာက္မ်ား ေပ်ာက္ကင္းခဲ႔သည္႔အေၾကာင္းကုိ ကြ်ႏ္ုပ္၏ ပထမ စာအုပ္ျဖစ္ေသာ ''အသက္ကယ္ေဆးပင္မ်ား'' ေရးသားေဖာ္ျပခဲ႔ဖူးေလသည္၊၊ ထို႔အျပင္ယင္းစာအုပ္ ႏိွဳက္ပင္ ရွားေစာင္းလက္ပပ္ကုိ မီွ၀ဲေသာေၾကာင္႔ ခႏၵာ ကုိယ္တစ္ခုလံုး ခံစားေနရေသာ ယားနာမ်ားႏွင္႔ ခုခံအားက်ဆင္း မႈေရာဂါပါ သက္သာလာခဲ႔ေၾကာင္း ေ၀ဒနာသည္တစ္ဦး၏ ကုိယ္ေတြ႔ကုိ ေရးသား ေဖာ္ျပခဲ႔ပါသည္၊၊

    ရွားေစာင္းလက္ပပ္၏ ဂုဏ္သတၳိမ်ား ႏွင္႔ ေဆးအသံုးမ်ားကား က်ယ္၀န္းလွပါ၏။
    .
    ရွားေစာင္းလက္ပပ္ဂ်ယ္ရီ(4)လက္မ၊ (5)လက္မ ခန္႔ကုိ ေန႔စဥ္ မွန္မွန္မီွ၀ဲပါက တစ္လအတြင္းတြင္ ေသြးထဲ ႏိွဳက္ရိွေသာ သၾကားဓါတ္မ်ား ပံုမွန္ျပန္ျဖစ္ကာ ဆီးခ်ိဳ၊ ေသြးခ်ိဳ ေရာဂါ သက္သာ သြားမည္ကုိ စာဖတ္သူကုိယ္တိုင္သံုးစဲြၾကည္႔လွ်င္ ကုိယ္ေတြ႔သိရေပမည္၊၊ ထိုရွားေစာင္းလက္ပပ္ဂ်ယ္ရီကုိ ႏွစ္ရွည္လမ်ားဆက္လက္ မီွ၀ဲပါက ဆီးခ်ိဳ ၊ ေသြးခ်ိဳေၾကာင္႔ ျဖစ္တတ္ေသာ ေနာက္ဆက္တဲြ ေရာဂါမ်ားျဖစ္သည္႔ အာရံုေၾကာအားနည္းျခင္း၊ မ်က္စိအျမင္မွဳန္၀ါးျခင္း၊ခႏၵာကုိယ္ယားယံျခင္း၊ေက်ာက္ကပ္ပ်က္စီးျခင္းေ၀ဒနာမ်ားကုိ ဟန္႔တားကာကြယ္ သက္သာေပ်ာက္ကင္းႏိုင္ျပီး ဆီးခ်ိဳ၊ေသြးခ်ဳိ ေရာဂါ မ်ားလည္း တျဖည္းျဖည္း သက္သာ ေပ်ာက္ကင္းႏိုင္သည္၊၊
    .
    ထို႔အျပင္ ရွားေစာင္းလက္ပပ္ အေပၚခံြကုိ ခြာရ်္ အတြင္းသား အႏွစ္ဂ်ယ္ရီ ကုိ ေန႔စဥ္ တစ္ေန႔ တစ္ၾကိမ္ မီွ၀ဲပါက အူလမ္းေၾကာင္းမေကာင္းရ်္ ၀မ္းေကာင္းစြာ မသြားႏို္င္ေသာ ၀မ္းခ်ဳပ္ေရာဂါ သက္သာ ေပ်ာက္ကင္းေစသည္၊၊ ထို၀မ္းခ်ဳပ္ေရာဂါ သက္သာ ေပ်ာက္ကင္းေသာေၾကာင္႔ ၀မ္းခ်ဳပ္ေရာဂါ ၏ ေနာက္ဆက္တဲြ ေရာဂါမ်ားျဖစ္ေသာ လိပ္ေခါင္းေရာဂါ၊ စအိုအိိမ္(အစာေဟာင္းအိမ္) ကင္ဆာေရာဂါမ်ား ကာကြယ္ျပီး ျဖစ္ေလသည္၊၊
    .
    ထို႔ျပင္၀မ္းခ်ဳပ္လ်ွင္ အစားအေသာက္ပ်က္ျခင္း၊၀မ္းဗိုက္ ရင္ေခါင္းေတာင္႔တင္းျခင္း၊အပူႏွင္႔ ေလတို႔ ေပါင္းစပ္ရ်္ ဥဏွ ၀ါ ေယာ အထက္သို႔ ေဆာင္႔ကာ ေလအထက္သို႔ ေဆာင္ကာ ေလထိုး၊ေလေအာင္႔ ျဖစ္ျခင္း၊ေက်ာရင္ ညွပ္ရ်္ ေအာင္႔ျခင္း၊ဇက္ေၾကာထိုးရ်္ ေခါင္းတစ္ျခမ္းကုိက္ျခင္း၊အပူ အပုပ္ အထက္သို႔ေဆာင္ရ်္ ေသြးတိုးျခင္း၊ ေခါင္းေနာက္ရ်္ ေခြ်းေဆးျပန္ျခင္း၊မ်က္စိအျမင္ေ၀၀ါးရ်္ မ်က္စိမၾကည္ျခင္း စေသာ ေ၀ဒနာမ်ိဳးစံုခံစားတတ္ရေလသည္၊၊ရွားေစာင္းလက္ပပ္ကုိ ေန႔စဥ္ မွန္မွန္ မီွ၀ဲျခင္းျဖင္႔ ဆီး၊၀မ္း၊ ေလမွန္ အပူျငိမ္းကာ ေသြးသားစင္ၾကယ္ရ်္ အထက္ပါ ေ၀ဒနာမ်ားကုိ ကာကြယ္ ျပီးသားျဖစ္သည္႔ အျပင္ ေ၀ဒနာခံစားေနရပါကလည္း ေပ်ာက္ကင္းႏိုင္ေပသည္၊၊
    .
    အခ်ိဳ႔ ေသာ လူမ်ားမွာ ၀မ္းခ်ဳပ္ေရာဂါကုိ ႏွစ္ရွည္လမ်ား ခံစားေနရျပီး ၀မ္းႏုတ္ေဆးမီွ၀ဲမွ ၀မ္းသြားသျဖင္႔ ေန႔စဥ္ ၀မ္းႏုတ္ေဆးမီွ၀ဲေနသူမ်ားကုိ ကြ်ႏု္ပ္ ေတြ႔ခဲ႔ဖူး၏၊၊ ထိုသူမ်ားမွာ ေန႔စဥ္ ၀မ္းႏုတ္ေဆးမီွ၀ဲေနရေသာ ဒုကၡႏွင္႔အတူ ၀မ္းႏုတ္ေဆးမ်ားတြင္ ပါ၀င္ေသာ ေပြးကိုင္းေၾကာင္႔ ၀မ္းသြားခါနီးတြင္ ၀မ္းဗိုက္ရစ္နာကာ အူနံရံမွ အက်ိအခြ်ဲ၊အေျမွးမ်ား ၀မ္းႏွင္႔ အတူ က်ဆင္းတတ္သျဖင္႔ အူမ်ားပါးလႊာတတ္ျပီး ၾကာလွ်င္ အူေရာင္ျခင္း ၊ အူတြင္ အနာေရာဂါ ျဖစ္ပြားျခင္းမ်ား ျဖစ္တတ္ေလသည္၊၊ ကနခို ပါ၀င္ေသာ ၀မ္းႏုတ္ေဆးမ်ားဆိုလွ်င္ ပိုရ်္ ပင္အႏၱရာယ္ မ်ားတတ္ေလသည္၊၊ထိုသို႔ ၀မ္းႏုတ္ေဆးစားမွ ၀မ္းသြားေသာ၊ ၀မ္းႏုတ္ေဆးကုိ ေန႔စဥ္ မီွ၀ဲေနရေသာပုဂၢိဳလ္မ်ားအဖို႔ ရွားေစာင္းလက္ပပ္သည္ ေန႔စဥ္ မီွ၀ဲသင္႔ေသာ ေဘးထြတ္ဆိုးက်ိဳးကင္းသည္႔ ဓါတ္စာေဆး၀ါး တစ္မ်ိဳးျဖစ္ေလသည္၊၊
    .
    ရွားေစာင္းလက္ပပ္၏ ထူးျခားေသာ ေနာက္ထပ္ဂုဏ္သတၳိတစ္မ်ိဳးမွာ ခႏၵာကုိယ္ေသြးအတြင္း ျမင္႔မားေနေသာ Uric acid ကုိ ထိန္းခ်ဳပ္ႏိုင္ျခင္း ႏွင္႔ Uric acid မ်ားသူမ်ား စားသံုးလွ်င္ ေသြးအတြင္း Uric acid ေလွ်ာ႔က်ရ်္ ပံုမွန္ျဖစ္ေစျခင္းျဖစ္သည္၊၊ ထို႔ေၾကာင္႔ Uric acid မ်ားရ်္ ျဖစ္ေသာ ဒူးႏွင္႔ ခႏၵာအဆစ္အျမစ္တို႔ ေရာင္ရမ္းကုိက္ခဲေစသည္႔ (gout) ေဂါက္ေရာဂါ မျဖစ္ပြားေအာင္ ၾကိဳတင္ကာကြယ္ႏိုင္ျခင္းႏွင္႔ ျဖစ္ပြားပါက ေပ်ာက္ကင္းေစျခင္းပင္ျဖစ္သည္၊၊
    .
    ယခုေဖာ္ျပ ေသာ အေၾကာင္းအရာမ်ားမွာ စာေရးသူ လက္လမ္းမီွသမွ် ရွားေစာင္းလက္ပပ္၏ ဂုဏ္သတၳိမ်ားကုိ စာဖတ္သူမ်ားသို႔ မွ် ေ၀ျခင္းျဖစ္ပါသည္၊၊
    ယခုစာေရးသူေဖာ္ျပမည္႔ ကင္ဆာ ေရာဂါႏွင္႔ ပက္သက္ရ်္ ရွားေစာင္းလက္ပပ္၏ ဂုဏ္သတၳိထူးမ်ားမွာ အံ႔ၾသဖြယ္ ေကာင္းလွပါသည္၊၊စာေရးသူ၏ အစ္ကုိ၊အစ္မ၀မ္းကဲြ လူနာမိတ္ေဆြတို႔၏ ကုိယ္ေတြ႔ေလးမ်ား မေဖာ္ျပမီွ ဂ်ပန္နိုင္ငံမွ ေဆးသုေတသန ပညာရွင္တစ္စု၏ စမ္းသပ္မႈမ်ားကုိ ဦးစြာေဖာ္ျပလိုပါသည္၊၊ ဂ်ပန္ႏိုင္ငံမွ ေဆးပညာရွင္တစ္စုသည္ ၾကႊက္မ်ား၏ ခႏၵာကုိယ္အတြင္းသို႔ ကင္ဆာဆဲ(လ္)မ်ားကုိ ထိုးသြင္းလိုက္ပါသည္၊၊
    .
    ထိုသို႔ ထိုးသြင္းလိုက္ေသာ ကင္ဆာဆဲ(လ္)မ်ားသည္ ၾကႊက္မ်ား၏ ခႏၵာကုိယ္အတြင္းႏိွဳက္ ပြားမ်ားလာပါသည္၊၊ထိုကဲ႔သို႔ ၾကႊက္မ်ား၏ ခႏၵာကုိယ္အတြင္းမွ ပြားမ်ားလာေသာ ကင္ဆာဆဲ(လ္)မ်ားအတြင္းသို႔ ရွားေစာင္းလက္ပပ္ သတၳဳရည္(အႏွစ္ရည္)ကို ထိုးသြင္းလိုက္ေသာ အခါ ထိုရွားေစာင္းလက္ပပ္ သတၳဳရည္မ်ားက ၾကႊက္မ်ားကုိယ္တြင္းရိွ ကင္ဆာဆဲ(လ္) မ်ားကုိ ေခ်မႈန္းဖ်က္စီးႏိုင္ေၾကာင္း ေတြ႔ရိွရပါ၏၊၊
    .
    ထိုစမ္းသပ္မႈ ရလဒ္အေျဖေၾကာင္႔ ရွားေစာင္းလက္ပပ္ထဲတြင္ ကင္ဆာေရာဂါ ကုိ ကာကြယ္ ကုသႏိုင္ေသာ ျဒပ္ေပါင္းပါ၀င္ေၾကာင္း အတည္ျပဳေကာက္ခ်က္ခ်ခဲ႔ပါသည္၊၊ သို႔ေသာ္လည္း လူကုိေတာ႔ မစမ္းသပ္ရေသးေၾကာင္းသူတို႔ကဆို၏၊၊ ဂ်ပန္ ႏိုင္ငံမွ ေဆးသုေတသန ပညာရွင္မ်ား၊ ဆရာ၀န္မ်ား လူကုိ မစမ္းသပ္ရေသးမီွ စာေရးသူ၏ ေဆြမ်ိဳးႏွင္႔ မိတ္ေဆြ လူနာမ်ား၏ ရွာေစာင္းလက္ပပ္ႏွင္႔ ပက္သက္ရ်္ ကုိယ္ေတြ႔မ်ားက အံ႔ၾသဖြယ္ေကာင္းလွေပသည္၊၊
    .
    စာေရးသူ၏ အစ္ကုိ၀မ္းကဲြ ေတာ္စပ္သူႏွင္႔ ဇနီးသည္မွာ ႏွစ္ဦးစလံုး မႏၳေလးတိုင္းရင္းေဆးသိပံ မွ ေအာင္ျမင္ရ်္ တိုင္းရင္းေဆး ဒီပလိုမာ ရရိွခဲ႔ၾကသူမ်ားျဖစ္သည္၊၊ သူတို႔ ႏွစ္ဦးစလံုး ေက်ာက္ပန္းေတာင္းတြင္ အေျခခ် ေနထိုင္ရင္း တုိင္းရင္းေဆးခန္း ဖြင္႔လွစ္ထားေလသည္၊၊ လြန္ခဲ႔ေသာ ေလး ၊ ငါး ၊ေျခာက္နွစ္ခန္႔က စာေရးသူအစ္ကုိ၏ ဇနီးျဖစ္သူ မခ်ိဳ မွာ အသည္းကင္ဆာေရာဂါ ေ၀ဒနာ ျပင္းထန္စြာ ခံစားခဲ႔ရပါသည္၊၊ သို႔ေသာ ေသမည္ဟု ထင္ထားေသာ မခ်ိဳမွာ အေသပဲ ယခုအခ်ိန္တြင္ အသည္းကင္ဆာေရာဂါ ေပ်ာက္ကင္းသက္သာရ်္ လူေကာင္းပကတိျဖစ္ေနေပျပီ၊၊ မခ်ိဳ ၏ အသည္းကင္ဆာ ေရာဂါ သက္သာသြားပံုကိ စိတ္၀င္စားလွသျဖင္႔ စာေရးသူ ကႊ်ႏု္ပ္က မခ်ိဳထံသို႔ ဖုန္းဆက္ရ်္ ေမးျမန္းၾကည္႔မိ၏၊၊
    .
    ''မခ်ိဳ အသည္းကင္ဆာ ျဖစ္တာ ဘာေဆးမီွ၀ဲျပီး သက္သာေပ်ာက္ကင္းသြားတာလဲ၊ က်ြန္ေတာ္သိခ်င္လို႔ပါ''
    .
    'မခ်ိဳ ကအသည္းကင္ဆာျဖစ္ျပီးေတာ႔ ေရဖ်ဥ္းသံုးၾကိမ္စဲြတယ္၊၊ ဒီေတာ႔ အသည္းကင္ဆာအတြက္ေရာ ေရဖ်ဥ္းအတြက္ပါ ေသာက္ရတဲ႔ ေဆးေတြက မ်ားေတာ႔ မ်ားတာေပါ႔၊၊ ဒါေပမယ္႔ အသည္းေရာင္ အသား၀ါ ဘီပိုးႏွင္႔အသည္းကင္ဆာအတြက္ ေဆးတစ္မ်ိဳးကုိ ေျပာရမယ္ဆိုရင္ေတာ႔ ရွားေစာင္းလက္ပပ္လို႔ ေျပာရမွာပဲ၊၊ ရွားေစာင္းလက္ပပ္ကုိ အခံြႏြာျပီး အတြင္းက အႏွစ္ဂ်ယ္ရီကုိ ေန႔တိုင္းစားတယ္၊၊ရွားေစာင္းလက္ပပ္အခံြနဲ႔ ဂ်ယ္ရီၾကားက စိမ္း၀ါ၀ါအေရာင္၊ မုန္႔ခ်က္တဲ႔ အႏွစ္သားက ပိုျပီး အစြမ္းထက္တယ္၊၊မခ်ိဳကေတာ႔ ရွားေစာင္းလက္ပပ္ဂ်ယ္ရီ ေန႔စဥ္ မီွ၀ဲတယ္၊၊
    .
    ရွားေစာင္းလက္ပပ္အႏွစ္ကုိကုိ ေန႔စဥ္မီွ၀ဲလို႔ အသည္းကင္ဆာ သက္သာ ေပ်ာက္ကင္းတာ ေနာက္တစ္ေယာက္ရိွေသးတယ္၊၊သူကေတာ႔ မခ်ိဳသမီးရဲ႔ သူငယ္ခ်င္းရဲ႔ အေဖပဲ၊၊
    .
    သူက စီပိုးဘက္ကေန ကင္ဆာကုိ ကူးသြားတာ၊၊သူကအခု မႏၱေလးမွာေနတယ္ ၊သူ႔ရဲ႔ အသည္းေရာင္ အသား၀ါ စီပိုးေရာ အသည္းကင္ဆာပါ ရွားေစာင္းလက္ပပ္အႏွစ္ကုိ ေန႔စဥ္ မီွ၀ဲရင္းနဲ႔ပဲ သက္သာေပ်ာက္ကင္းသြားတယ္၊၊'''
    ကႊ်ႏု္ပ္၏ အစ္ကုိ၀မ္းကဲြ၏ ဇနီးျဖစ္သူ အသည္းကင္ဆာ ေရာဂါျပင္းထန္စြာ ခံစားခဲ႔ရေသာ ၊ယေန႔ လူေကာင္းပကတိ ျဖစ္ေနျပီ ျဖစ္ေသာမခ်ိဳ ၏ သတင္းစကားမ်ားျဖစ္သည္၊၊
    .
    ရွားေစာင္းလက္ပပ္၏ အစြမ္းျဖင္႔ အသည္းကင္ဆာ ေပ်ာက္ကင္းေၾကာင္း သတင္းစကားသယ္ေဆာင္လာသူ ေနာက္တစ္ဦးကေတာ႔ ေဒၚသန္းသန္း၀င္း ဆိုေသာ အသက္(60)ေက်ာ္အရြယ္ အမ်ိဳးသမီးတစ္ဦးျဖစ္သည္၊၊ ေဒၚသန္းသန္း၀င္း က သူမ၏ မိတ္ေတြ တစ္ဦး ရွားေစာင္းလက္ပပ္ အစြမ္းျဖင္႔ အသည္းကင္ဆာ သက္သာေပ်ာက္ကင္းသြားပံုကို ေအာက္ပါ အတိုင္းေျပာျပေလသည္၊၊
    .
    '' က်ြန္မရဲ႔ အသိတစ္ေယာက္ အသည္းကင္ဆာျဖစ္တာ ရွားေစာင္းလက္ပပ္အ ႏွစ္ကုိ ျခစ္ျပီး ထန္းဖိုဦးထန္းလ်က္ရည္ေလးနဲ႔ ေရာျပီး ေန႔စဥ္စားတာ၊ အခုေတာ႔ အသည္းကင္ဆာ ေရာဂါ ေပ်ာက္ကင္းသြားပါျပီ၊၊ ''
    .
    ထိုသတင္းစကားကုိ သယ္ေဆာင္လာသူ ေဒၚသန္းသန္းဆိုသူမွာ လိွဳင္သာယာ ျမိဳ႔နယ္ မင္းရဲေက်ာ္စြာ လမ္းတြင္ေနထိုင္သူျဖစ္သည္၊၊
    .
    ဂ်ပန္ႏိုင္ငံမွ ဆရာ၀န္မ်ား၊ေဆးသုေတသနပညာရွင္မ်ားသည္ ရွားေစာင္းလက္ပပ္သည္ ကင္ဆာ ေရာဂါ ကုိ သက္သာေပ်ာက္ကင္းေစေၾကာင္း အစြမ္းသတၳိကုိ ၾကြက္မ်ားျဖင္႔ စမ္းသပ္ျပီး လူကုိ မစမ္းသပ္မီွ စာေရးသူတို႔ ျမန္မာႏိုင္ငံႏိွဳက္ ရွားေစာင္းလက္ပပ္၏ အစြမ္းေၾကာင္႔ အသည္းကင္ဆာ ေရာဂါ ေ၀ဒနာ ေပ်ာက္ကင္းသူ သံုးဦးခန္႔ ရိွေပျပီ၊၊ စာေရးသူ လက္လွမ္းမမီွေသာ၊ မသိရိွေသာ ေနရာမ်ားႏိွဳက္ ကင္ဆာေရာဂါ ေ၀ဒနာသည္ ဘယ္ႏွစ္ဦး သက္သာေပ်ာက္ကင္းေနမည္ကုိ မသိရိွပါ၊၊
    .
    စာေရးသူကုိယ္တိုင္လည္း ကင္ဆာေရာဂါ ေ၀ဒနာကုိ ကာကြယ္ရန္ႏွင္႔ ခံစားေနရေသာ ဆီးႏွင္႔ ေက်ာက္ကပ္ ေရာဂါ ေ၀ဒနာသက္သာေစရန္အတြက္ ရွားေစာင္းလက္ပပ္ဂ်ယ္ရီကုိ ေန႔စဥ္ မီွ၀ဲလ်က္ရိွပါသည္၊၊ ေဘးထြတ္ဆိုးက်ိဳး အင္မတန္နည္းပါးျပီး ေရာဂါ ေ၀ဒနာေပါင္းစံုအတြက္ အစြမ္းထက္လွေသာ ရွားေစာင္းလက္ပပ္ကုိ ေန႔စဥ္မီွ၀ဲမည္ဆိုပါက အက်ိဳးအနႏၳ ေက်းဇူးမ်ားလွေၾကာင္း တိုက္တြန္းေရးသားလိုက္ရပါသည္"

  },
   {
     "type":      "2",
     "health_title": "က်န္းမာေရးနဲ႔ ျပည့္စံုေအာင္ ဘူးတလံုးကိုေဆာင္",
     "health_photo": "https://www.lifestyletopia.net/sites/default/files/bottleGourd.jpg",
     "health_des": "သင့္ အသည္းနဲ႔ ေသြးသား သန္႔ရွင္းေစၿပီး ေသြးတိုးနဲ႔ ႏွလံုးေရာဂါကိုလည္း သက္သာေစတဲ့ ဘူးသီးရဲ႕ အာဟာရ အက်ိဳးေက်းဇူးေတြအေၾကာင္း ေျပာျပပါမယ္။ ျမန္မာလူမ်ိဳးေတြဟာ ဘူးသီးကို ဟင္းခါးအျဖစ္ က်ိဳခ်က္ ေသာက္သံုးၾကသလို ဘူးသီးကို ျပဳတ္ၿပီး တို႔စားတာ၊ သုပ္စားတာမ်ိဳးလည္း ရွိပါတယ္။ သို႔ေပမယ့္ မသန္႔ရွင္းတဲ့ ဆီနဲ႔ ေၾကာ္ထားတဲ့ ဘူးသီးေၾကာ္က က်န္းမာေရးအတြက္ အျပည့္အစံုေတာ့ မရႏိုင္ဘူး၊ ဆိုးက်ိဳးတခ်ိဳ႕လည္း ျဖစ္ေစႏိုင္တယ္ဆိုတာေတာ့ ေျပာဖို႔လိုမယ္ မထင္ပါဘူးေနာ္။ ဘူးသီး စားေပးတာေၾကာင့္ က်န္းမာေရးအတြက္ ေကာင္းမြန္ေစတဲ့ အက်ိဳးေက်းဇူးေတြ ရရွိႏိုင္ပါတယ္။

     သင့္ အသည္းကို ကာကြယ္ေပးတဲ့ ဘူးသီး
     ဘူးသီးမွာ ျပည့္ဝဆီနဲ႔ ကယ္လိုရီ ပါဝင္မႈ နည္းၿပီး အမွ်င္ဓာတ္၊ ဗီတာ မင္စီ၊ ႐ိုင္ဘိုဖေလဗင္၊ ဇင့္ (သြပ္)၊ သိုင္ယာမင္၊ သံဓာတ္နဲ႔ မဂၢနီဆီယမ္တို႔ ပါဝင္မႈမ်ားတာေၾကာင့္ အသည္းကို သန္႔စင္ေစတယ္၊ ျပန္လည္ အားျဖည့္ေပးတယ္၊ ၿပီးေတာ့ အရက္ေၾကာင့္ ထိခိုက္ေစႏိုင္တာေတြကို ကာကြယ္ေပးပါတယ္။

     ဆံပင္ျဖဴတာကို ေလ်ာ့က်ေစတဲ့ ဘူးသီး
     ဘူးရြက္က ရတဲ့ အရည္ဟာ အသားဝါတာကို သက္သာေစၿပီး ဘူးသီးအရည္ကေတာ့ ဆံပင္ျဖဴတာကို ေလ်ာ့က်ေစပါတယ္။
     ႏံုးခ်ည္႕ေညာင္းညာမႈ သက္သာေစတဲ့ ဘူးသီး
     ဘူးသီး စားေပးျခင္းျဖင့္ သင့္ ကိုယ္ခႏၶာ ႏံုးခ်ည့္ေညာင္းညာမႈေတြ ေလ်ာ့က်ေစၿပီး လန္းဆန္းေစပါတယ္။ အထူးသျဖင့္ ပူျပင္းတဲ့ ေန႔ရက္ေတြမွာ လန္းဆန္းေစပါတယ္။

     အစာမေၾကတဲ့ ေဝဒနာကို ေလ်ာ့က်ေစတဲ့ ဘူးသီး
     ဘူးသီးဟာ အယ္လ္ကာလိုင္း ဂုဏ္သတၱိ ရွိတာေၾကာင့္ အက္စစ္ဓာတ္လြန္ကဲမႈ၊ အစာမေၾကတာနဲ႔ အစာအိမ္ အနာတို႔ကို သက္သာေစပါတယ္။

     စိတ္စြဲလြန္ေဝဒနာကို သက္သာေစတဲ့ ဘူးသီး
     ဘူးသီးဟာ နာ့ဗ္ေၾကာေတြကို အားေကာင္းေစတဲ့အတြက္ အလုပ္တခုကို အႀကိမ္ႀကိမ္ အထပ္ထပ္ လုပ္တတ္တဲ့ စိတ္စြဲလြန္ေဝဒနာ (OCD) ကို ေလ်ာ့က်ေစပါတယ္လို႔ ေဆးဝါးေဗဒဂ်ာနယ္ရဲ႕ ေလ့လာမႈမွာ ေဖာ္ျပထားပါတယ္။
     ကိုယ္အေလးခ်ိန္ကို ေလ်ာ့က်ေစတဲ့ ဘူးသီး
     ဘူးသီးမွာ ေရဓာတ္ ၉၆ ရာခိုင္ႏႈန္း ပါဝင္တာေၾကာင့္ ဘူးသီး ၁၀ဝ ဂရမ္စား တဲ့အခါ ၁၂ ကယ္လိုရီပဲ ရရွိပါတယ္။ ဒါေၾကာင့္ ကိုယ္အေလးခ်ိန္ ေလ်ာ့က်ေစတဲ့ အစားအစာ အျဖစ္လည္း စားသံုးၾကပါတယ္။

     မ်က္စိက်န္းမာေရးကို ေကာင္းမြန္ေစတဲ့ ဘူးသီး
     ဘူးသီးမွာ ဘီတာကယ္႐ိုတင္း ပမာဏမ်ားစြာ ပါဝင္တဲ့အတြက္ မ်က္စိအျမင္အာ႐ံုကို ေကာင္းမြန္ေစပါတယ္။ ဘူးသီးဟာ အစာအိမ္ေဝဒနာ၊ အစာအိမ္အူ လမ္းေၾကာင္း ပိုးဝင္တာနဲ႔ လိပ္ေခါင္းစတာေတြကိုလည္း သက္သာေစတဲ့အျပင္ ဘူးသီးမွာ ေသြးေတြကို သန္႔စင္ေစတဲ့ အာနိသင္လည္း ပါ၀င္ေနတာေၾကာင့္ ေရာဂါအ မ်ားစုကို တြန္းလွန္ေပးႏိုင္ပါတယ္။

     ေသြးတြင္းသၾကားဓာတ္ ပမာဏကို ေလ်ာ့က်ေစတဲ့ ဘူးသီး
     ဘူးသီးမွာ ပါတဲ့ ပပ္တိုက္နဲ႔ အယ္လ္ ကာလြိဳက္ေတြက ေသြးတြင္း သၾကား ဓာတ္ပမာဏကို ေလ်ာ့က် ေစတာေၾကာင့္ ဆီးခ်ိဳေရာဂါရွိသူေတြ အသင့္အတင့္ စားႏိုင္ပါတယ္။

     အေထြေထြ က်န္းမာေရးကို ေကာင္းမြန္ေစတဲ့ ဘူးသီး
     ဘူးသီးမွာ သိုင္ယာမင္၊ ဗီတာမင္စီ၊ ဇင့္(သြပ္)၊ သံဓာတ္နဲ႔ မဂၢနီဆီယမ္တို႔ မ်ား စြာ ပါဝင္တဲ့အတြက္ အေထြေထြ က်န္း မာေရးကို ေကာင္းမြန္ေစပါတယ္။ ။"

   },
   {
     "type":      "2",
     "health_title": "သေဘၤာရြက္ႏွင့္ ကင္ဆာေရာဂါ",
     "health_photo": "http://i.imgur.com/HmPcXni.jpg?width=400",
     "health_des": "ယေန႔ ကမၻာပထဝီေျမႀကီးေပၚတြင္ ေပါက္ေရာက္ရွင္သန္လ်က္ရွိေသာ သစ္ပင္ဟူသမွ် ေဆးဖက္မဝင္ေသာ အပင္ဟူ၍ မရွိေၾကာင္း စာေပက်မ္းဂန္အရ သိရွိရေပသည္။ သုိ႔ရာတြင္ ေဆးဖက္ဝင္သည္ကုိ မသိရွိ၍သာလွ်င္ ေဆးပင္ကုိ ေခါင္းအုံးၿပီး ေရာဂါေဝဒနာမ်ားကုိ ခံစားေနၾကရျခင္းျဖစ္ေပသည္။

     ယေန႔ကမၻာ့ႏုိင္ငံအသီးသီးတြင္ သိပၸံပညာတုိးတက္လာသည္ႏွင့္အမွ် ႏုိင္ငံတုိင္းတြင္ မိမိတုိ႔၏ ႐ုိးရာေဆးပညာ (Traditional Medicine)ကေန စနစ္တက် သုေတသနမ်ားျပဳ လုပ္ၿပီး ေခတ္မီေဆးပညာ၏ ဒုတိယက႑ျဖစ္ေသာ (Alternative Medicine)အျဖစ္ကုိ အဆင့္ဆင့္ျမႇင့္တင္ကာ အသုံးခ်ေနၾက သည္ကုိ ေတြ႕ရွိရေပသည္။

     စာေရးသူတုိ႔ ျမန္မာႏုိင္ငံတြင္လည္း မိမိတုိ႔၏ ႐ုိးရာ ေဆးပညာ (Traditional Medicine)သည္ ကုိလုိနီ ေခတ္ ႏွစ္ေပါင္း ၁ဝဝ နီးပါး တိမ္ျမဳပ္ေပ်ာက္ကြယ္ လ်က္ ရွိေသာ ျမန္မာ့တုိင္းရင္းေဆးက႑သည္ ယခုအခါတြင္ ျမန္မာႏုိင္ငံ အစုိးရ၏ အားေပးကူညီမႈ၊ ေျမႇာက္စားမႈ တုိ႔ေၾကာင့္ ျမန္မာ့ တုိင္းရင္းေဆးေလာကသည္ ျပန္လည္၍ တစ္ဖန္ဦးေမာ့လာၿပီး ကမၻာ့အလယ္တြင္ ဂုဏ္ယူဖြယ္ရာ တုိးတက္ေအာင္ျမင္မႈမ်ား ရရွိလာသည္ကုိ ေတြ႕ရွိရေပ သည္။

     ဒါေၾကာင့္ ယခုအပတ္ တြင္ စာ႐ႈသူ ပရိသတ္မ်ားအား က်န္းမာေရးဆုိင္ရာ ဗဟုသုတတုိးပြားေစျခင္းအက်ဳိးငွာ သေဘၤာရြက္၏ ေဆးဖက္ဝင္ပုံအေၾကာင္း ကုိ ေရးသား တင္ျပလုိက္ေပသည္။

     သေဘၤာပင္သည္ ျမန္မာႏုိင္ငံ တစ္ဝန္းလုံးရွိ ၿမိဳ႕ရြာေဒသအႏွံ႔အျပား တြင္ ေပါက္ေရာက္ လ်က္ရွိေသာ အပင္တစ္မ်ဳိးျဖစ္၏။ အဂၤလိပ္အေခၚမွာ (Papaya Leaves)ေခၚၿပီး ျမန္မာလုိသေဘၤာရြက္ ဟု ေခၚေဝၚၾကသည္။ ဤေနရာတြင္ ဗဟုသုတအျဖစ္ တင္ျပလုိသည္မွာ ရခုိင္ျပည္နယ္ေဒသ ရခုိင္လူမ်ဳိးမ်ားက သေဘၤာပင္ကုိ (ပဒကာပင္)ဟု ေခၚဆုိၾက၏။ ယခုစာေရးသူ တင္ျပမည့္ သေဘၤာပင္(သုိ႔)ပဒကာပင္သည္ နာမည္ႏွင့္ လုိက္ဖက္စြာ ေရာဂါမ်ားကုိ ကာကြယ္ကုသႏုိင္သည္။ အထူးသျဖင့္ ကင္ဆာဆဲလ္ (Cancer Cell)မ်ားကုိ သတ္ႏုိင္ၿပီး ကင္ဆာေရာဂါမ်ားကုိ ကာကြယ္ကုသႏုိင္ေသာ ေဆးဖက္ဝင္အပင္တစ္မ်ဳိးျဖစ္ေပသည္။

     ဤေဆးရြက္ကုိ လက္ဖက္ေျခာက္အေနျဖင့္ ေသာက္သုံးမည္ဆုိပါက အစာမေၾကျခင္း၊ ရင္ျပည့္ ရင္ကယ္ျခင္းေရာဂါမ်ားကုိ ေပ်ာက္ကင္းႏုိင္၏။ (Kar pain)(ကာပိန္းဓာတ္) ပါေသာေၾကာင့္ ဗက္တီးရီး ယားပုိးမ်ား၏ရန္ကေန ကာကြယ္ေပးသည္။ ထုိ႔အျပင္ အစာအိမ္ေရာဂါကုိ ျဖစ္ေစႏုိင္သည့္(H-Pylori bacterias) ပုိးမ်ားကုိ ေသေစႏုိင္သည္။ သေဘၤာရြက္ (သုိ႔မဟုတ္) ပဒကာရြက္ကုိ ေနရိပ္တြင္ အေျခာက္ခံထား ၿပီး ေရေႏြးတြင္ လက္ဖက္ေျခာက္ အျဖစ္ထည့္၍ ေသာက္သုံး ျခင္းျဖင့္ အူမႀကီး ကင္ဆာေရာဂါကုိ ကာကြယ္ႏုိင္ သည္။ ဤေဆးရြက္တြင္ ပါဝင္ေသာ ႏုိ႔ႏွစ္အေရာင္အေစးသည္ ကင္ဆာေရာဂါ ကုိ ေပ်ာက္ေစႏုိင္ေသာ သတိၱရွိၿပီး ကင္ဆာ ဆဲလ္မ်ားကုိ သတ္ႏုိင္ သည့္ ေအးဂ်င့္ဓာတ္မ်ား ပါဝင္သည့္ အတြက္ အစာအိမ္ကင္ဆာ၊ လည္ပင္းကင္ဆာ၊ ဆီးက်ိတ္ ကင္ဆာ၊ အသည္းကင္ဆာ၊ ရင္သားကင္ဆာႏွင့္ အဆုတ္ ကင္ဆာမ်ားကုိ ကာကြယ္ကုသ ေပ်ာက္ကင္းေစႏုိင္ပါသည္။

     ဤသေဘၤာရြက္ကုိ ေသာက္သုံးျခင္းျဖင့္ (Side Effects)ေဘးထြက္ ဆုိးက်ဳိးလုံးဝမရွိဘဲ (Allopathy)ေခၚ ဓာတုေဗဒ ေဆးဝါးမ်ား၏ (Side Effect) ေဘးထြက္ဆုိးက်ဳိးမ်ားကုိ လည္း ကာကြယ္ႏုိင္ေသာ သတိၱရွိေပသည္။ ဤေဆးရြက္၏ ေဆးဖက္ဝင္ပုံကုိ ေျပာမယုံ ႀကံဳဖူးမွသိဆုိသလုိ စာ႐ႈသူမ်ား ကုိယ္တုိင္ ယုံၾကည္စြာ သုံးစဲြခံစားၾကည့္မွ သိရွိႏုိင္ေပလိမ့္ မည္။ စာေရးသူ အေနျဖင့္ ႏွစ္ေပါင္းသုံးဆယ္ေက်ာ္ကာလ ျဖတ္သန္းလာေသာ ေဆးကုသမႈအေတြ႕အႀကံဳႏွင့္ သီအုိရီ(Theory)ေပါင္းစပ္ၿပီး သေဘၤာရြက္(သုိ႔) ပဒကာရြက္ တစ္ခုတည္း ေဆးဖက္ဝင္အသုံးျပဳပုံကုိ တင္ျပလုိက္ ရျခင္း ျဖစ္ေပသည္။

     ေဆးတစ္ပင္၏ ပဥၥငါးပါးအသံုးဝင္ပံုကို ေနာက္ေနာင္ အခန္႔သင့္ လွ်င္ ေရသားေဖာ္ျပသြားမည္ျဖစ္သည္။ သေဘၤာ ရြက္ကို အသံုးျပဳရာတြင္ ဆားရည္ (သို႔) ေရႏွင့္ စင္ေအာင္ေဆးၿပီး ႀကိတ္စက္ျဖင့္ႀကိတ္ကာ သတၱဳရည္ကို ေသာက္သံုးျခင္း၊ သံုးခြက္တစ္ခြက္တင္ (ဥပမာ-စတီးလ္ အုိးတြင္ ေရသန္႔ဘူးသံုးဘူးထည့္ၿပီး တစ္ဘူးက်န္ေအာင္ )က်ဳိၿပီးမွ တစ္ေန႔ကို စတီးလ္ဇြန္းသံုးဇြန္းျဖင့္ တစ္ေန႔သံုးႀကိမ္ ေသာက္သံုးျခင္းအားျဖင့္ အစားအေသာက္ပ်က္သူမ်ား ခံတြင္းၿမိန္ေစၿပီး အဖုအပိမ့္ အမာရြတ္မ်ား ကို ေပ်ာက္ကင္း ေစ၍ အေရျပားေရာင္ျခင္း၊ အေရျပားေရာဂါမ်ား၊ တုပ္ေကြး ေရာဂါ၊ အေအးမိႏွာေစးေရာဂါ၊ မီးယပ္ေရာဂါ၊ ဝက္ၿခံေပါက္ ျခင္း၊ ေသြးမတိတ္ေရာဂါ၊ ဆီးက်ိတ္ေရာင္ေရာဂါ၊ ၾကက္မ်က္ သင့္ေရာဂါႏွင့္ မ်က္စိေရာဂါေဝဒနာမ်ားကို သက္သာေပ်ာက္ကင္းေစႏိုင္သည္။

     ဤေဆးရြက္တြင္ (Vitamin D)ဗီတာမင္ဒီဓာတ္ ပါဝင္ျခင္းအားျဖင့္ ပန္းနာေရာဂါကို ကာကြယ္ႏုိင္ၿပီး (Anti-oxidants)ဓာတ္ေတြ ပါဝင္သည့္အတြက္ ႏွလံုးေရာဂါ၊ ကင္ဆာေရာဂါမ်ားကို အထူးအေထာက္အကူျပဳေစႏုိင္ သည္။ သေဘၤာရြက္တြင္ (Amino Acids)အမိုင္ႏိုအက္စစ္ ၅ဝ ရာခိုင္ႏႈန္းအထက္ပါဝင္သည့္အတြက္ ပန္းနာရင္က်ပ္ ေရာဂါကိုကာကြယ္ႏုိင္ျခင္း ျဖစ္သည္။

     ဤေဆးရြက္တြင္ (သီရီယိုႏိုင္) ဂလူးတာမတ္အက္စစ္၊ ဂေလ့ဆင္း၊ ေဗလင္ ၊ လူစင္၊ ဖီႏိုင္လာလာႏိုင္(လိုင္စင္) ကရီတိုဖန္၊ ခရစ္တိုင္း၊ ဟတ္ဒီဒင္း၊ တိုင္႐ိုမင္း၊ အလာႏိုုင္း၊ ပ႐ိုလင္း၊ အက္စပါတိတ္ စသည့္ဓာတ္ေတြပါဝင္သည့္ အတြက္ လူတို႔၏ ခႏၶာကုိယ္အသားအေရ ကို ႏုပ်ဳိေစသည့္အျပင္ အိုမင္းရင့္ေရာ္ျခင္းကိုလည္း တားဆီးေပးႏိုင္သည္။ သေဘၤာ ရြက္တြင္ ဗီတာမင္ A B C D E အျပင္(Calicium) ဓာတ္စသည့္အာဟာရ ဓာတ္မ်ားပါဝင္ၿပီး (antioxidant) လုပ္ႏိုင္သည့္အတြက္ ကင္ဆာဆဲလ္မ်ားကို တုိက္ဖ်က္၍ ကင္ဆာေရာဂါမ်ားကို ကာကြယ္ကုသႏိုင္ျခင္းျဖစ္သည္။

     နိဂုံုးခ်ဳပ္အေနျဖင့္ စာ႐ႈသူပရိသတ္မ်ားမွ တစ္ဦး တစ္ေယာက္ျဖစ္ေစ ဤေဆာင္းပါးကို ဖတ္႐ႈေလ့လာ၍ ေရာဂါခံစားေနရသည့္ ေဝဒနာရွင္မ်ားအား တစ္ေထာင့္ တစ္ေနရာမွ ကူညီေဆာင္ရြက္အားေပးႏုိင္ၿပီး ေဘးထြက္ ဆိုးက်ဳိးလံုးဝမရိွေသာ ဤသေဘၤာရြက္ (သို႔မဟုတ္) ပဒကာ ရြက္ေဆးကို ယံုၾကည္စိတ္ခ်စြာ ေသာက္သံုးႏုိင္ၾကပါေစ ေၾကာင္း ေမတၱာေစတနာျဖင့္ တုိက္တြန္းေရးသားလိုက္ ရပါသည္။ ။"

   },
   {
     "type":      "2",
     "health_title": "အရမ္းေကာင္း တဲ့ေဆးနည္းေလးေျပာျပခ်င္ပါတယ္",
     "health_photo": "http://www.bellezapura.com/wp-content/uploads/2015/07/papaya.jpg",
     "health_des": "လည္ပင္းေတြအရမ္းနာေနတာ
     အာသီးေတြေရာင္ေနတာ အစာမ်ိဳမရ
     တံေတြးေတာင္မ်ိဳရခက္တဲ့ေဝဒနာခံစားေနရၿပီဆို
     သေဘာၤသီးေသးေသးေလး၁လံုးကို ေရမေဆးပဲ
     အဝတ္ေလးနဲ႔သုတ္ သန္႔ၿပီးရင္
     ဝါးစားပလိုက္ အတင္းမ်ိဳခ်ပလိုက္
     နာေနတဲ့လည္ပင္းခဏေနသက္သာ
     မၾကာခင္ လံုးဝအရွင္းေပ်ာက္"

   },
   {
     "type":      "2",
     "health_title": "အသည္းေရာင္အသား၀ါေအျဖစ္ပြားမႈနွင့္စေတာ္ဘယ္ရီစားသံုးမႈ ဆက္ႏြယ္မႈရွိေန",
     "health_photo": "https://drive.google.com/file/d/0B-zU305rXUxVUkRsTkRxTDlnSFU/view?ts=57e35493",
     "health_des": "အီဂ်စ္နိုင္ငံမွတင္သြင္းခဲ့ေသာေရခဲရိုက္စေတာ္ဘယ္ရီမ်ားကိုစားသံုးျပီးေနာက္ အသည္းေရာင္အသား၀ါေအပိုး ကူးစက္ခံရမႈ ျပည္နယ္ေပါင္း ေျခာက္ ခုထက္မနည္းတြင္ျဖစ္ပြားေနေၾကာင္းအေမရိကန္ေရာဂါထိန္းခ်ဳပ္ေရးနွင့္ တားဆီးကာကြယ္ေရးဌာနCDC က ထုတ္ျပန္ေၾကညာသည္။

     စေတာ္ဘယ္ရီစားသံုးမႈမွတစ္ဆင့္ ျဖစ္ပြားလာေသာအသည္းအေရာင္အသား၀ါေအပိုးကူးစက္မႈကို မယ္ရီလန္း၊ အေရွ ့ဗာဂ်ီးနီးယား၊ အေနာက္ဗာဂ်ီနီးယား၊ ေျမာက္ကာရိုလိုင္းနား၊ အိုရီဂြန္၊ ၀ီစကြန္ဆင္း အစရွိသည့္ျပည္နယ္ မ်ားတြင္ လူေပါင္း ၅၅ ဦးထက္မနည္းခံစားေနရေၾကာင္းယင္းေၾကညာခ်က္တြင္ ေဖာ္ျပထားသည္။ အသည္းေရာင္အသား၀ါေအပိုး၏ သား၀ပ္ကာလမွာ ၁၅ ရက္မွ ရက္ ၅၀ အထိရွည္လ်ားနိုင္ေၾကာင္း၊ သား၀ပ္ ကာလအတြင္းေရာဂါလကၡဏာျပမည္မဟုတ္ေသာ္လည္းေရာဂါပိုးကူးစက္မႈကိုခံထားရျပီျဖစ္ေၾကာင္း၊ ထို ့ ေၾကာင့္ လက္ရွိေရာဂါလကၡဏာျပေနသူ ၅၅ ဦးအျပင္ ေနာက္ထပ္လူနာဦးေရတိုးလာနိုင္ဖြယ္ရွိ ေၾကာင္းလည္းCDC မွ ေျပာခြင့္ရပုဂၢိဳလ္ က ေျပာၾကားသည္။ ဗာဂ်ီးနီးယားျပည္နယ္တစ္ခုထဲမွာပိုးကူးစက္ခံရသူ ၄၄ ဦးရွိပါတယ္။ သူတို ့ထဲက ထက္၀က္ေက်ာ္ကို ေဆးရံုတင္ထားရပါတယ္။

     လူနာေတြဟာအသက္ ၁၅ နွစ္ကေန ၆၈ ၾကားအရြယ္ေတြျဖစ္ပါတယ္။ ေမလကစျပီးေရာဂါ လကၡဏာေတြျပလာတာျဖစ္ျပီး ၾသဂုတ္လမွ ေရာဂါထင္ရွားလာျခင္းျဖစ္ပါ တယ္။ ေရာဂါပိုးစတင္ပ်ံ ့နွံ ့တဲ့ ဇစ္ျမစ္ကိုလိုက္ၾကည့္တဲ့အခါ အီဂ်စ္နိုင္ငံကတင္သြင္းခဲ့တဲ့ ေရခဲရိုက္စေတာ္ဘယ္ရီေတြကိုစားသံုးမိျခင္းေၾကာင့္ ျဖစ္တဲ့ အေထာက္အထားကိုေတြ ့ရပါတယ္ဟု တာ၀န္ရွိသူတစ္ဦးက ရွင္းျပသည္။

     ဗာဂ်ီးနီးယားျပည္နယ္က်န္းမာေရးဌာနက အသည္းေရာင္အသား၀ါေအပိုးကို ဘယ္ရီသီးမ်ားျဖင့္ေဖ်ာ္ေသာက္ ေသာ Smoothie မ်ားမွ ကူးစက္သည္ဟုမူလကယူဆခဲ့ေၾကာင္း၊ ယင္း Smoothie မ်ားကိုကေဖးနွင့္ စားေသာက္ဆုိင္မ်ားတြင္ က်ယ္ျပန္ ့စြာေရာင္းခ်လ်က္ရွိေၾကာင္း၊ သို ့ေသာ္ ေရာဂါပိုးကူးစက္ခံရသူမ်ားေသာက္ သံုးခဲ့ေသာေဖ်ာ္ရည္မ်ားကို စိစစ္ခဲ့ရာ၀ယ္ ၄င္းတို ့အားလံုးနီးပါးကစေတာ္ဘယ္ရီျဖင့္ေဖ်ာ္ေသာ Smoothie မ်ားကိုေသာက္သံုးခဲ့ၾကသူမ်ားျဖစ္သည္ကိုေတြ ့ရွိခဲ့ရေၾကာင္းသိရသည္။

     အေမရိကန္ျပည္ေထာင္စုတြင္ အသည္းေရာင္အသား၀ါေအပိုးကူးစက္ခံရ သူဦးေရမွာ နွစ္စဥ္ ၁၇၀၀ ဦးမွ ၂၈၀၀ ဦးအထိရွိတတ္ေၾကာင္း၊ ဤပိုးသည္ လူတစ္ဦးမွတစ္ဦးထံသို ့ ကူးစက္နုိင္ေၾကာင္း၊ အထူးသျဖင့္ တစ္ဦးနွင့္ တစ္ဦးအစားအစာကိုအတူစားေသာက္ျခင္း၊ ေရာဂါပိုးကူးစက္ခံထားရသူ၏ မစင္၊ ခႏၶာကိုယ္အရည္၊ အစရွိသည္ တို ့နွင့္ ထိေတြ ့မိျခင္းတို ့မွတစ္ဆင့္ ကူးစက္ျခင္းျဖစ္ေၾကာင္းသိရသည္။"

   },
   {
     "type":      "2",
     "health_title": "
     ေက်ာက္သင္ပုန္းပင္",
     "health_photo": "http://www.adagio.com/images5/flavor_thumbnail/strawberry.jpg",
     "health_des": "။ျမန္မာလိုေတာ့
     ေက်ာက္သင္ပုန္းပင္လို႔...ေခၚၾကပါတယ္။
     ရင္သားကင္ဆာေ၀ဒနာ႐ွင္မ်ားအတြကိ
     ျပန္လည္ေကာင္းမြန္ဖို႔ေမ်ွာ္လင့္ႏိုင္တဲ့
     ေဆးတစ္မ်ိဳးျဖစ္ပါတယ္....။
     Peperomia pellucida.
     ေက်ာက္သင္ပုန္း ပင္
     ကင္ဆာေရာဂါကာကြယ္ရန္အတြက္ ေဆးနည္း။

     ကင္ဆာေရာဂါမ်ားကို ကာကြယ္ေပးႏိုင္တဲ
     ေက်ာက္သင္ပုန္းဖ်က္ရြက္
     ယခုပံုမွာ ျမင္ေနတဲ့ ဒီအပင္ဟာ
     ေက်ာက္သင္ပုန္းသုတ္ရြက္ပင္ ျဖစ္ပါတယ္။
     နတ္သမီးကြမ္းရြက္၊ နတ္သမီးကြမ္းတံေတြးပင္၊
     ေရၾကည္ပင္ စသျဖင့္ ေနရာေဒသအေပၚမူတည္ျပီး
     အေခၚအေ၀ၚမ်ား ကြဲျပားၾကပါတယ္။
     ဟိုတုန္းကေတာ့ ေက်ာက္သင္ပုန္းမွ စာေတြကိုျပန္ဖ်က္တဲ့ေနရာမွာ
     အသံုးျပဳခဲ့ၾကပါတယ္။
     အေလ့က်ေပါက္သည့္ အပင္မ်ိဳး ျဖစ္ပါတယ္။
     ဒီအပင္မွာ ကင္ဆာေရာဂါကို
     တြန္းလွန္ကာကြယ္ေပးႏိုင္တဲ့ Antioxidantsပါ၀င္တယ္။ ဗီတာမင္စီဓါတ္မ်ားတယ္ျပီး
     ဗီတာမင္ေအဓါတ္ကို
     ျဖည့္စြမ္းေပးတဲ့ Beta-carotene ပါ၀င္ပါတယ္။

     ဒီအပင္ဟာ ေဆးဖက္၀င္အပင္ဆိုတာ
     သိလာၾကတဲ့အတြက္ ထိုင္းႏိုင္ငံမွာေတာ့
     အစိမ္းသုပ္စားျခင္း၊ ျပဳတ္၍ သုပ္စားျခင္း၊
     တို့စရာအျဖစ္ စားသံုးျခင္း၊ ဟင္းရည္ခ်က္၍
     ေသာက္ျခင္းမ်ားကို ျပဳလုပ္ၾကပါတယ္။
     ဖိလစ္ပိုင္ႏိုင္ငံမွ တိုင္းရင္းေဆးဆရာမ်ားကေတာ့့
     ဒူလာေဆး၊ အဆစ္ျမစ္ေရာင္ (ေဂါက္ေရာဂါ)အတြက္ ဒီအပင္ကို သုပ္စားျခင္း၊ျပဳတ္စားျခင္းတို့ကို ျပဳလုပ္ၾကပါတယ္။
     ေဆးအျဖစ္ အသံုျပဳပံုမ်ား
     (၁) ရင္သားကင္ဆာေရာဂါအတြက္
     အရြက္လက္တစ္ဆုပ္ခန့္ကို သန့္ရွင္းစြာ
     ေဆးေၾကာျပီး ေထာင္းကာ ရင္သားေပၚကို
     အရည္သုတ္လိမ္းေပးျခင္း၊ အဖတ္ကို
     အံုေပးျခင္းတို့ျဖင့္ ကုသေပးလွ်င္
     သက္သာေပ်ာက္ကင္းေစပါသည္။
     (၂) ထိခိုက္ရွနာ၊ ဒဏ္ရာအမ်ိဳးမ်္ိဳး၊
     အနာစိမ္း၊ျပည္တည္၊ ၀က္ျခံနာ၊
     အေရျပားေရာဂါအမ်ိဳးမ်ိဳးတို့အတြက္
     အရြက္ခပ္သန့္သန့္ကို က်ိတ္၍ အနာေပၚ အံုေပး၊လိမ္းေပးပါကသက္သာ
     ေပ်ာက္ကင္းေစပါသည္။
     (၃) ေရရံုေရာဂါအတြက္ အပင္၊ အရြက္၊ အပြင္စတဲ့တပင္လံုးကို နႏြင္း၊
     ဆန္ေစ့အနည္းငယ္တို့ႏွင့္အတူ ေရာေထာင္း ေရယံု နာေပၚကို တစ္ညခန့္ အံုေပးပါကသက္သာေပ်ာက္ကင္း
     ေစပါသည္။
     (၄) ၀က္ျခံ၊ တင္းတိပ္မ်ားအတြက္ ပဥၥငါးပါးလံံုးကိုျပဳတ္၍ ၄င္းေဆးျပဳတ္
     ရည္ကို မနက္တိုင္း
     မ်က္ႏွာသစ္ေပးပါက
     သက္သာေပ်ာက္ကင္းေစပါသည္။

     (၅) ဒူလာေရာဂါ၊ အဆစ္ျမစ္ေရာင္
     ေဂါက္ေရာဂါမ်ားအတြက္ ၄င္းအရြက္ကို
     ေရစင္ေအာင္ေၾကာကာ သုပ္စားျခင္း၊
     ျပဳတ္စားျခင္း၊ တို့စာျခင္းမ်ား ျပဳလုပ္ေပးပါက
     ေရာဂါကိုသက္သာေပ်ာက္ကင္းေစပါသည္။
     (၆) မ်က္စိနာ၊ မ်က္စိတိမ္ျဖစ္ျခင္းတို့အတြက္
     ဒီအရြက္ကို လက္တစ္ဆုပ္ခန္႕
     သန့္သန့္ေလးျဖစ္ေအာင္ ေဆးေၾကာျပီး
     အရည္ညစ္ယူကာ မ်က္စိကို အနည္းငယ္စီ
     တစ္ေန့ ၂ ၾကိမ္ ခပ္ေပးပါက မ်က္စိနာနဲ႕
     မ်က္စိတိမ္မ်ား ေပ်ာက္ကင္းပါတယ္။
     (၇) ၾကြက္ႏုိ့ေပါက္သူမ်ားအတြက္ အပင္ကို
     အရည္ညစ္၍ ၾကြက္ႏို့ေပၚကို ၄င္းအရည္ျဖင့္မၾကာခဏ တို့ေပးကာ ၾကိတ္ဖတ္ကိုလည္း
     ၾကြက္ႏို့ေပၚကို အံုထားေပးပါ။
     ျကြက္ႏို႔မ်ားအံ့ၾသစြာ ေပ်ာက္ကင္းသြားပါလိမ့္မည္။."

   },
   {
     "type":      "3",
     "health_title": "ႏွလံုးေရာဂါျဖစ္ျခင္းမွကာကြယ္ေပးမယ့္နည္းလမ္း ၁၂ မ်ဳိး",
     "health_photo": "https://drive.google.com/file/d/0B-zU305rXUxVUkRsTkRxTDlnSFU/view?ts=57e35493",
     "health_des": "ႏွလံုးေရာဂါဟာ ကမၻာေပၚမွာလူ႔အသက္ကို အမ်ားဆံုးေသေစႏုိင္တဲ့ ေရာဂါေတြထဲမွာ တစ္ခုအပါအဝင္ျဖစ္ပါတယ္။ ႏွလံုးေရာဂါ မွာ (၁) ႏွလံုးေသြးေၾကာက်ဥ္း၊ (၂) ႏွလံုးေသြးေၾကာက်ယ္၊ (၃) ႏွလံုးၾကြက္သားပုတ္၊ (၄) ႏွလံုးအခန္းပ်က္စီး၊ (၅) ႏွလံုးအဆို႔ရွင္ ပ်က္စီး၊ (၆) ႏွလံုးအားနည္း၊ (၇) ႏွလံုးေရာင္၊ (၈) ႏွလံုးႀကီး၊ (၉) ႏွလံုးေသြးေၾကာေပါက္၊ (၁ဝ) ႏွလံုးခုန္ႏႈန္း မူမမွန္ျခင္း စသည္ျဖင့္ အမ်ဳိးမ်ဳိးရွိၾကၿပီး ထိုေရာဂါေတြအားလံုးကိုျခံဳၿပီး 'ႏွလံုးေရာဂါ'လို႔ ေျပာေလ့ရွိပါတယ္။

     ခြဲစိတ္ကုသလို႕ရတဲ့ ႏွလံုးေရာဂါမ်ဳိး ရွိသ လို ခြဲစိတ္ကုသစရာမလိုဘဲ စားေဆး၊ ထိုးေဆးမ်ားနဲ႔ ေရရွည္ကုသရတဲ့ ႏွလံုးေရာဂါမ်ဳိးေတြလည္းရွိပါတယ္။ ႏွလံုးေရာဂါက ဆီးခ်ဳိ၊ ေသြးတိုး၊ ေလငန္းေရာဂါမ်ားနဲ႔ပါ ဆက္စပ္မႈရိွေန တာေၾကာင့္ မေပါ့ဆဘဲ စနစ္တက် ကုသမႈခံယူ သင့္ပါတယ္။

     ထူးျခားမႈတစ္ရပ္အေနျဖင့္ ၿဗိတိန္ႏိုင္ငံ ႏွလံုးေဖာင္ေဒးရွင္းမွ ေဆးပညာကြၽမ္းက်င္ ပညာရွင္မ်ားဟာ ႏွလံုးေရာဂါသည္ လူနာ ေလးသန္းေက်ာ္ပါဝင္ေသာ စမ္းသပ္စစ္ေဆးမႈ အႀကိမ္ ၃ဝ ကို ျပန္လည္စစ္ေဆးခဲ့ၿပီးေနာက္ ယခုလို သတင္းထုတ္ျပန္ခဲ့ပါတယ္။

     ၂ဝ၁၆ ႏွစ္ဦးပိုင္း ကာလအထိ ၿဗိတိန္တြင္ႏွလံုးခုန္ႏႈန္းမူမမွန္သူ တစ္သန္းနီးပါးရွိေၾကာင္း၊ ႏွလံုးခုန္မမွန္သည့္ ေရာဂါရွိသူမ်ား တြင္ ႏွလံုးအေပၚပိုင္းရွိ Atria (ေခၚ) အခန္းမ်ားမွာ ပံုမွန္မဟုတ္ဘဲ ရံဖန္ရံခါတြင္ အလြန္လွ်င္ျမန္စြာ က်ဥ္းသြားေလ့ရွိၿပီး၊ ယင္းကဲ့သို႔ က်ဥ္းသြားသည့္အခ်ိန္တြင္ ႏွလံုးၾကြက္သားမွာ အလုပ္လုပ္ႏိုင္ရန္ သင့္ေတာ္သည့္ အေနအထားအထိ သက္ေသာင့္သက္သာမရွိျခင္းေၾကာင့္ ႏွလံုး၏အလုပ္လုပ္ႏိုင္စြမ္းကို ေလ်ာ့က်ေစေၾကာင္း၊ ႏွလံုးခုန္မမွန္သည့္ အမ်ဳိးသမီးမ်ားမွာ အသက္ေသေစႏိုင္သည့္ ႏွလံုးေရာဂါျဖစ္ပြားမႈႏွင့္ သတိလစ္ေမ့ေျမာမႈျဖစ္ပြားႏိုင္ေခ် ႏွစ္ဆပိုမ်ားေၾကာင္း၊ ဒါ့ျပင္ အမ်ဳိးသမီးမ်ားမွာ ႏွလံုးခုန္ႏႈန္း မူမမွန္မႈအတြက္ ေသာက္သုံးရသည့္ေဆးကို တုံ႔ျပန္ႏိုင္စြမ္းနည္းပါးၿပီး အမ်ဳိးသားမ်ားထက္ ကုသရန္ အခ်ိန္ပိုၾကာ ေၾကာင္း၊ ဒါေၾကာင့္ ႏွလံုးခုန္ႏႈန္းမူမမွန္ျဖစ္ေနေသာ အမ်ဳိးသမီးမ်ားဟာ ေသေစေလာက္ေသာ ႏွလံုးေရာဂါႏွင့္ ေလျဖတ္ျခင္းတို ့ၾကံဳေတြ႕ႏိုင္ေျခဟာ အမ်ဳိးသားမ်ားထက္ ႏွစ္ဆခန္႔ ပိုမ်ားေၾကာင္း သုေတသီမ်ားက ဆိုပါတယ္။

     ဗဟုသုတ တစ္ရပ္အေနျဖင့္ တင္ျပရပါလွ်င္ ေဆးပညာမ်ား တိုးတက္ေခတ္မီလာတဲ့ အေလ်ာက္၊ ေသြးအမ်ဳိးအစားကိုၾကည့္ၿပီး ႏွလံုးေရာဂါျဖစ္ႏိုင္ေျခကို ေဖာ္ထုတ္ၾကည့္ရာ၊ AB အုပ္စု ေသြးအမ်ဳိးအစားရွိသူေတြမွာ ႏွလံုးေရာဂါျဖစ္ႏိုင္ေျခအလားအလာ ၂၃ ရာခိုင္ႏႈန္းပိုမ်ားၿပီး၊ B ေသြးပိုင္ရွင္မ်ားက ၁၁ ရာခိုင္ႏႈန္း၊ A ေသြးပိုင္ရွင္မ်ားက ငါးရာခိုင္ႏႈန္း ရွိတယ္လို႔ သုေတသီမ်ားက ဆိုထားပါတယ္။

     �#�ႏွလံုးေရာဂါလကၡဏာမ်ား�

     (၁) ဝဲဘက္လက္ေမာင္း မၾကာခဏနာက်င္ကိုက္ခဲျခင္း၊

     (၂) ေမး႐ိုးတေလွ်ာက္ နာက်င္ျခင္း၊ တစ္ခ်က္တစ္ခ်က္ ေမး႐ိုးတအားနာျခင္းေၾကာင့္အိပ္ေမာက်ေနရာမွ ႐ုတ္တရက္လန္႔ႏိုးျခင္း၊

     (၃) ဝဲဘက္ရင္အံု ေအာက္တည့္တည့္မွာ သက္ေသာင့္သက္သာမရွိဘဲ အလိုလိုတင္းၾကပ္ျပည့္ဆို႔ေနသလိုခံစားရျခင္း၊

     (၄) အဆုတ္ထဲမွာ အရည္ေတြစုပံုလာျခင္း ေၾကာင့္ မၾကာခဏေခ်ာင္းဆိုးျခင္း (သို႔) တရႊီရႊီျမည္၍ အသက္ရွဴျပင္းျခင္း၊
     (၅) ေန႔စဥ္ရက္ဆက္ မဆိုသေလာက္ ေခါင္းကိုက္၊ မူးေဝေနျခင္း၊ ေဇာေခြၽးျပန္ျခင္း၊
     (၆) မၾကာခဏဆိုသလို ေမာပန္းႏြမ္းနယ္တတ္ၿပီး၊ တစ္ခါတေလမွာ တရက္ခန္ ႔တစ္ခါတေလမွာ တပတ္တိတိ ေန႔စဥ္ရက္စက္္္ ေမာပန္းႏြမ္းနယ္ေလ့ရွိျခင္း၊
     (၇) မအီမလည္ေအာ္ဂလီဆန္သလို ခံစားရတတ္ၿပီး အစားအေသာက္ပ်က္လာျခင္း၊

     (၈) စဦးပိုင္းမွာ ဘယ္ဘက္ ရင္ေခါင္းေအာင့္တတ္ၿပီး၊ တျဖည္းျဖည္းနဲ႔ ပခံုး၊ လက္ေမာင္း၊ တံေတာင္ဆစ္၊ ေနာက္ေက်ာ၊ လည္ပင္း၊ ေမး႐ိုးစတဲ့ ဝဲဘက္တျခမ္းလံုးျပန္႔ကာနာက်င္လာျခင္း၊

     (၉) တစ္ခါတရံမွာ ရင္ဘတ္ကလြဲလို ့က်န္တဲ့ေနရာေတြနာတတ္ၿပီး ေဒဝနာကို ေပၚလိုက္ေပ်ာက္ လိုက္ခံစားေနရျခင္း၊

     (၁ဝ) ေသြးခုန္ႏႈန္းမမွန္ေတာ့ျခင္း၊

     (၁၁) ေလကိုတဝႀကီး႐ွဴရတာ ခက္ခဲလာျခင္း၊

     (၁၂) အေမာေဖာက္ၿပီး ေျခဖဝါး၊ လက္ေကာက္ဝတ္၊ ေျခေထာက္၊ ရင္ဘတ္နဲ ့ ေခါင္းဦးေရျပားမ်ားပါမက်န္ ေခြၽးေစး/ေခြၽးအစိုေတြ ထြက္လာျခင္း၊

     (၁၃) တစ္ခါတရံ စကၠဴပါးတစ္ရြက္ကိုေတာင္ မဆုပ္ကိုင္ႏိုင္ေလာက္ေအာင္ အားနည္းသလို ခံစားရျခင္း၊

     (၁၄) ေခတၱလမ္းေလွ်ာက္ၿပီး ေမာပန္းသလိုခံစားရျခင္း(သို႔) ျပတ္ေတာင္း ျပတ္ေတာင္း အသက္ရွဴရျခင္းစသည္တို႔ ျဖစ္ပါတယ္။

     �#�ကာကြယ္နည္းမ်ား�

     ေမြးရာပါ ႏွလံုးေရာဂါကို မဆိုလိုေသာ္လည္း၊ မိမိရဲ႕ အျပဳအမူေနထိုင္ နည္းလမ္းမမွန္ကန္မႈေၾကာင့္ ႏွလံုးေရာဂါကို ဖိတ္ေခၚျခင္း မျဖစ္သင့္ပါဘူး။ ေအာက္ပါနည္းလမ္း (၁၂)သြယ္ကို လိုက္နာက်င့္ၾကံရင္း တစ္ဖက္တစ္လမ္းမွေန၍ ႏွလံုးေရာဂါျဖစ္မလာေအာင္ႀကိဳတင္ကာကြယ္ထားႏိုင္ပါတယ္။

     (၁) ေဆးလိပ္ျဖတ္ပါ။
     ေဆးလိပ္က က်န္းမာေရးအတြက္ ဘက္ေပါင္းစံုမွ ဆိုးက်ဳိးေပးတဲ့အျပင္၊ ေဆးပညာစစ္တမ္းမ်ားအရ ႏွလံုးေရာဂါသည္ အမ်ားစုက ေဆးလိပ္ေသာက္သံုးသူမ်ားျဖစ္ေၾကာင္း ေလ့လာေတြ ့ရွိရပါတယ္။ ေဆးလိပ္က အဆုတ္ရဲ ့လုပ္ေဆာင္ႏိုင္စြမ္းရည္ကို နိမ့္က်သြားေစတဲ့ အျပင္၊ အေရျပားမ်ား ေသြးလည္ပတ္စီးဆင္းမႈ ကိုပါ ေႏွးေကြးလာေစပါတယ္။ ႏိႈင္းယွဥ္ခ်က္ မ်ားအရ၊ ေဆးလိပ္ေသာက္သူမ်ားဟာ ေဆးလိပ္(လံုးဝ)မေသာက္သူေတြထက္ ႏွလံုးေရာဂါေဝဒနာကို ငါးႏွစ္ေလာက္ေစာ၍ ျဖစ္လာ ႏိုင္ပါတယ္။

     (၂) ကိုလက္စထေရာခ်ပါ။
     ေသြးထဲရွိကိုလက္စထေရာမ်ားက ေသြးလႊတ္ေၾကာေတြမွာ အနယ္ထိုင္ေနၾကတာ ေၾကာင့္ ႏွလံုးေသြးေၾကာက်ဥ္းလာကာ ႏွလံုး ေသြးလည္ပတ္စီးဆင္းမႈ ေႏွးေကြးလာေစပါ ေတာ့တယ္။ ခႏၶာကိုယ္အတြက္ ေကာင္းေသာ ေသြးတြင္းအဆီျဖစ္တဲ့ HDL ျမင့္တက္ပါက ခႏၶာကိုယ္အတြက္ အသံုးမဝင္သည့္ မေကာင္းေသာေသြးတြင္းအဆီဓာတ္ LDL ကို က်သြားေစပါတယ္။ ဒါေၾကာင့္ ေသြး တစ္မီလီမီတာမွာ HDL ပမာဏ ၆ဝ မီလီဂရမ္ အထိေရာက္ေအာင္ ထိန္းညႇိေပးႏိုင္မယ္ဆိုရင္ ႏွလံုးေရာဂါ မျဖစ္ႏိုင္ေတာ့ပါဘူး။
     (၃) ကုိယ္အေလးခ်ိန္ထိန္းပါ။

     အဝလြန္ျခင္းက ႏွလံုးေရာဂါျဖစ္ဖို႔ တာစူေနပါၿပီ။ အဝလြန္ေသာ ခႏၶာကိုယ္အတြက္ ႏွလံုးပိုမိုအလုပ္လုပ္ရတာေၾကာင့္ ႏွလံုးေသြးေၾကာ ေရာဂါမ်ားအျပင္၊ ေသြးတိုးႏွင့္ ဆီးခ်ဳိေရာဂါမ်ားပါျဖစ္ေစတာေၾကာင့္ အဝမလြန္ေအာင္ ထိန္းသိမ္းပါ။

     (၄) ဆီးခ်ိဳေရာဂါမတက္ပါေစနဲ႕။
     ဆီးခ်ဳိေရာဂါ ရွိသူေတြက ထိုေရာဂါမရွိသူေတြထက္ ႏွလံုးေရာဂါ ျဖစ္ႏိုင္ေျခအလား အလာ သုံးဆမွ်ပိုပါတယ္။ အထူးသျဖင့္ ဆီးခ်ဳိ ေရာဂါ type(2)က ႏွလံုးေရာဂါႏွင့္အတူ ေလျဖတ္ျခင္းကိုေစပါတယ္။ ဆီးခ်ဳိပမာဏ တက္မလာေအာင္ အခ်ဳိေလ်ာ့စားရင္း၊ ကိုယ္အေလးခ်ိန္ေလ်ာ့က်နည္း ေလ့က်င့္ခန္းမ်ားျဖင့္ သက္ရွည္က်န္းမာေအာင္ ဆင္ျခင္ရပါမယ္။

     (၅) စိတ္ဖိစီးမႈနည္းေအာင္ေနပါ။
     စိတ္ဖိစီးမႈမ်ားျခင္းက ႏွလံုးကိုထိခိုက္ေစတဲ့အျပင္၊ ကိုလက္စထေရာမ်ားပါ ျမင့္တက္လာေစပါတယ္။ ဒါ့ျပင္ ေသြးတိုးေစတာေၾကာင့္ အခ်ိန္ၾကာလာတာနဲ႔အမွ် အသက္တိုေစပါတယ္။ စိတ္ဖိစီးမႈေၾကာင့္ အရက္၊ ေဆးလိပ္ ျဖင့္ လြဲမွားစြာစိတ္ေျဖျခင္းမ်ဳိး မလုပ္္သင့္ပါဘူး။ အလုပ္ထဲမွာ စိတ္ဖိစီမႈမ်ားသူမ်ား ေခတၱ(ခဏ)မွ် လမ္းထေလွ်ာက္ေပးျခင္းျဖင့္ စိတ္သက္သာမႈ ရေစႏိုင္ပါတယ္။

     (၆) ကေလးေသာက္ Aspirin ေဆးမီွဝဲပါ။
     ႏွလံုးေသြးေၾကာက်ဥ္း ေရာဂါရွိသူမ်ားအဖို ့ ၈၁-ဂရမ္ ပမာဏရွိတဲ့ ကေလးေသာက္ Aspirinကို ေန ့စဥ္ေသာက္သံုးေပးျခင္းျဖင့္၊ ႏွလံုးေသြးေၾကာထဲမွာ အနည္းက်ပိတ္ဆို႔ျခင္းကို မျဖစ္ေစေတာ့ဘဲ ႏွလံုးေရာဂါ (သိသိသာသာ)သက္သာလာေစပါတယ္။ (သို႔ေသာ္ အခ်ဳိ႕သူမ်ားမွာ Aspirin ေဆးဝါးရဲ႕ ေဘးထြက္ဆိုးက်ဳိးမ်ား ရွိနိုင္လို႔ နားလည္တတ္ကြၽမ္းတဲ့ ဆရာဝန္နဲ႔တိုင္ပင္ၿပီးမွ ေသာက္ေပးပါ။)

     (၇) ေသြးမတိုးပါေစနဲ႕။
     ေလ့လာစမ္းစစ္ခ်က္မ်ားအရ ေသြးတိုးေရာဂါရဲ႕ သံုးရာခိုင္ႏႈန္းေလာက္က ႏွလံုးေရာဂါပါ တြဲျဖစ္လာေလ့ရွိပါတယ္။ ေသြးမတိုးေစဖို႔အတြက္ အဓိကအားျဖင့္ ဆား(အငန္)ေတြ ေလွ်ာ့စားရမွာျဖစ္ၿပီး၊ အိပ္ေရးဝဝအိပ္ေပးဖို ့ႏွင့္ အမ်က္ေဒါသ မထြက္ေစဖို႔လည္း လိုပါတယ္။ ေသြးေပါင္ခ်ိန္တိုင္းျခင္းျဖင့္ ႏွလံုးခုန္ႏႈန္းကိုပါ တစ္ပါတည္းသိရွိႏိုင္ၿပီး ေသြးေပါင္ခ်ိန္ ျမင့္တက္လာ ပါက ႏွလံုးခုန္ႏႈန္းပါ ျမင့္တက္လာေလ့ရွိပါ တယ္။ ဒါေၾကာင့္ သင့္ႏွလံုးကို ကာကြယ္သည့္ အေနျဖင့္ ေသြးေပါင္းခ်ိန္မတက္ေအာင္ ထိန္း သိမ္းပါ။

     (၈) ဗီတာမင္အားေဆးမီွဝဲပါ။
     ဗီတာမင္ E နဲ ့ ဗီတာမင္ B6 တို ့က ႏွလံုး ေရာဂါကို သက္သာေစသလို၊ ေဖာလစ္အက္ဆစ္နဲ့ ဗီ တာမင္ B12 တို ့ကလည္း ဟုိမုန္းပမာဏကို ပံုမွန္ျဖစ္ေစပါတယ္။ အနည္းဆံုး ရက္သတၱပတ္လွ်င္ ႏွစ္ႀကိမ္ေလာက္ ငါးေသတၱာ၊ တူနာငါး၊ ဆယ္လ္မြန္ငါးစေသာ အဆီမ်ားတဲ့ပင္လယ္ငါးေတြ မ်ားမ်ားစားေပးပါ။

     (၉) အဟာရျပည့္ဝတဲ့ အမွ်င္ဓာတ္စားေပးပါ။
     ျပည့္ဝဆီပါဝင္မႈနည္းၿပီး အမွ်င္ဓာတ္ ၾကြယ္ဝတဲ့ အသီးအႏွံ၊ အေစ့အဆံမ်ားက ႏွလံုးအား ေကာင္းေစပါတယ္။ ထို႔ျပင္္ စိမ္း ေရာင္ျခယ္ ဟင္းသီးဟင္းရြက္မ်ားက ႏွလံုးက်န္းမာလာေစသလို၊ ဗီတာမီစီၾကြယ္ဝတဲ့ အသီးအႏွံမ်ားကလည္း ႏွလံုးေရာဂါျဖစ္ျခင္းမွ ကာကြယ္ေပးပါတယ္။ လတ္ဆတ္ေသာ သစ္သီးမ်ား၊ ဘယ္ရီသီးမ်ားႏွင့္ ၾကက္သြန္နီတို႔မွာ ဗီတာမင္စီ ၾကြယ္ဝစြာ ပါရွိေနပါတယ္။

     (၁ဝ) ေလ့က်င့္ခန္းလုပ္ေပးပါ။
     ေလ့က်င့္ခန္းမွန္မွန္ျပဳလုပ္ျခင္းက ႏွလံုး ၾကြက္သား သန္မာေစရန္ႏွင့္ ႏွလံုးၾကြက္သားေကာင္းေစရန္ အေထာက္အကူျပဳပါတယ္။ လမ္းျမန္ျမန္ေလွ်ာက္ျခင္း၊ စက္ဘီးစီးျခင္း၊ ေရကူးျခင္း၊ ေအ႐ိုးဗစ္၊ ႀကိဳးခုန္ စတဲ့ ေပါ့ပါးလြယ္ကူေသာ ကိုယ္လက္လႈပ္ရွား ေလ့က်င့္ခန္းမ်ားကို တစ္ေန႔လွ်င္ မိနစ္ ၃ဝ မွ်လုပ္ေပးပါ။

     (၁၁) က်န္းမာေရးႏွင့္ညီညႊတ္မွ်တေအာင္ စားပါ။
     ဟင္းသီးဟင္းရြက္ႏွင့္ အသီးအႏွံမ်ားမွာ အဆီဓာတ္နည္းပါးၿပီး ဗီတာမင္၊ သတၱဳဓာတ္ႏွင့္ အမွ်င္ဓာတ္တို႔ မ်ားစြာပါဝင္တဲ့အတြက္ ကိုယ္အေလးခ်ိန္၊ ေသြးတြင္းအဆီႏွင့္ ေသြးေပါင္ခ်ိန္မတက္လာေစရန္ ထိန္းသိမ္းေပးပါတယ္။ ဆန္လံုးညိဳကဲ့သို ့ အေရာင္မခြၽတ္ထားေသာ ဆန္ႏွင့္ ဂ်ဳံမ်ားမွာ အမွ်င္ဓာတ္ေပါေပါ ပါရွိတဲ့အျပင္ လူကို အာဟာရျပည့္ေစတာေၾကာင့္ မ်ားမ်ား စားေပးသင့္ပါတယ္။ ငါးထဲမွာပါတဲ့ အဆီဓာတ္က ေကာင္းက်ဳိးျပဳေသာ ေသြးတြင္းအဆီ ျဖစ္တဲ့ HDL ကို ျမင့္မားေစတာေၾကာင့္ ရက္သတၱပတ္လွ်င္ အနည္းဆံုး ႏွစ္ႀကိမ္ခန္႔ ငါးစားပါ။ အသားမ်ားကိုလည္း အေရခြံဖယ္ၿပီး အဆီနည္းေသာေနရာမွ အသားကိုသာ ေရြးခ်ယ္စားပါ။ က်န္းမာေရးနဲ ့မညီၫြတ္တဲ့ တိရစၧာန္အဆီမ်ားနဲ ့ဆီေၾကာ္မုန္ ့မ်ားကိုေရွာင္၍ ေအာ္ဂဲနစ္သစ္သီးဝလံမ်ားနဲ ့ ဟင္းသီးဟင္းရြက္မ်ားကိုသာ ေရြးခ်ယ္ပါ။ သံလြင္ဆီ၊ အဆီမ်ားေသာငါးမ်ား၊ အေစ့အဆံမ်ားႏွင့္ အေစ့မွထုတ္ယူေသာ ဆီတို႔တြင္ အိုမီဂါ-၃ ဖက္တီးအက္ဆစ္မ်ားပါဝင္ၿပီး ႏွလံုးေသြးေၾကာဆိုင္ရာေရာဂါကို ကာကြယ္ေပးႏိုင္ပါ တယ္။ ဖ႐ံုေစ့၊ အေစ့အဆံမ်ားႏွင့္ အခြံမာေရသတၱဝါမ်ားတြင္ ပါဝင္ေသာ ဇင့္ဓာတ္ကလည္း အိုမီဂါ-၃ ကဲ့သို႔ပင္ ႏွလံုးေရာဂါကို ကာကြယ္ေပးႏိုင္ပါတယ္။ ေနေရာင္ျခည္မွ တစ္ဆင့္ရရွိေသာ ဗီတာမင္ဒီဟာ ႏွလံုးေရာဂါ၊ ေသြးတိုးေရာဂါႏွင့္ ေလျဖတ္ျခင္းတို႔ကို ကာကြယ္ေပးႏိုင္ပါတယ္။ အသား၊ ဥမ်ားႏွင့္ ငါးမ်ားတြင္ ပါဝင္ေသာ ဓာတ္တိုးဆန္ ့က်င္ပစၥည္း တစ္မ်ဳိးျဖစ္သည့္ Co-Q10 အာဟာရဓာတ္က ႏွလံုးေသြးေၾကာမ်ား ပ်က္စီးမႈကို ကာကြယ္ေပးႏိုင္ ပါတယ္။

     (၁၂) ဝုိင္ (သို႕မဟုတ္) ဘီယာတစ္ခြက္ ေသာက္ပါ။
     ဝိုင္ ငါးေအာင္စ (သို႔) Spirit ၁ ဒသမ ၅ ေအာင္စ (သို႔) ဘီယာ ၃၃၅ မီလီလီတာ တို႔ကို ေန႔စဥ္ မွန္မွန္မွီဝဲေသာက္သံုးျခင္းက ႏွလံုး ေသြးလည္ပတ္စီးဆင္းမႈေကာင္းေစလို ့ ႏွလံုးေရာဂါမျဖစ္ေစေတာ့ပါဘူး။
     (အကယ္၍ ထိုပမာဏထက္ပိုကဲစြာ ေသာက္သံုးခဲ့ရင္ေတာ့ ႏွလံုးေရာဂါသာမက၊ ကင္ဆာ ေရာဂါမ်ားပါျဖစ္လာေစတာေၾကာင့္ သတိျဖင့္ ဆင္ျခင္ေသာက္သံုးပါ။)"

   },
   {
     "type":      "1",
     "health_title": "ဇီကာဗိုင္းရပ္ဟာ မ်က္လံုးထဲမွာလဲ ရွိေနႏိုင္",
     "health_photo": "http://www.cdc.gov/features/stopmosquitoes/stopmosquitoes_456px.jpg",
     "health_des": "ဇီကာ ကူးစက္ခံထားရတဲ့ ၾကြက္ေတြရဲ႕ မ်က္ရည္ထဲမွာ ဇီကာဗိုင္းရပ္ရဲ႕ မ်ိဳးရိုးဗီဇ လကၡဏာ ေတြ႔ရွိရၿပီး ဗုိင္းရပ္က မ်က္လံုးေတြထဲမွာ ရွိေနႏိုင္တာကို ေလ့လာေတြ႕ရွိရပါတယ္။.

     ၾကြက္ေတြရဲ႕ သေႏၶသားေလာင္းေတြ ၊ ေမြးကာစေတြ နဲ႔ အရြယ္ေရာက္ၾကြက္ေတြကို စမ္းသပ္ခဲ့ရမွ ဇီကာဗိုင္းရပ္ ကူးစပ္ခံရတဲ့ တစ္ခ်ိဳ႕လူေတြဆီမွာ ဘာေၾကာင့္ မ်က္စိေ၀သနာေတြခံစားရၿပီး အျမင္ေပ်ာက္ဆံုးရတာေတြအတြက္ ရွင္းလင္းဖို႕ အေထာက္အကူ ျဖစ္ႏိုင္ခဲ့ပါတယ္။

     ေလ့လာသူပညာရွင္ေတြက ဇီကာဗိုင္းရပ္ မ်က္လံုးထဲ ကူးစက္ခံရမႈ ရွိမရွိနဲ႕ မ်က္လံုးထဲမွာ ဘယ္ေလာက္ၾကာေအာင္ အသက္ရွင္ေနႏိုင္သလဲဆိုတာကို ေလ့လာခဲ့ၾကပါတယ္။.

     ဇီကာ ကူးစပ္ခံရတဲ့ ကေလး ၃ ပံု ၁ ပံု ဟာ မ်က္စိေ၀ဒနာခံစားရပါတယ္။ ဗိုင္းရပ္ေၾကာင့္ မ်က္စိအာရံုေၾကာေတြကို ထိခိုက္ပ်က္စီးတာေတြ ၊ ေမြးဖြားၿပီးေနာက္ မ်က္စိမျမင္ရတာေတြ ျဖစ္ႏိုင္ပါတယ္။

     အရြယ္ေရာက္ၿပီးသား လူေတြမွာလည္း ဗိုင္းရပ္ေၾကာင့္ မ်က္လံုး ရဲေနတာေတြ ၊ ယားတာေတြ ျဖစ္ေစပါတယ္။ ရွားပါးတဲ့ ျဖစ္စဥ္ေတြအရဆိုရင္ အရြယ္ေရာက္ၿပီး ဗိုင္းရပ္ကူးစပ္ခံရတဲ့ သူေတြဆီမွာ ဗိုင္းရပ္က ပိုမိုဖြံ႕ၿဖိဳးလာၿပီး အျမင္အာရံုဆံုးရႈံးရတာေတြ ရွိပါတယ္။

     မ်က္လံုးရဲ႕ မေတာ္တစ္စ ထိခိုက္မႈေတြကို ကာကြယ္ဖို႕ သိျမင္လြယ္တဲ့ တစ္ရႈးေတြရဲ႕ ေရာဂါကာကြယ္ေရး စနစ္ လုပ္ေဆာင္မႈ နည္းလာတာကို ေတြ႔ရပါတယ္။ ဒါက တခါတရံမွာ ဗိုင္းရပ္က ခႏၶာကိုယ္ထဲမွာ မရွိေတာ့ေပမယ့္ မ်က္လံုးထဲမွာ အသက္ရွင္ေနထိုင္ေနႏိုင္တယ္လို႕ ဆိုလိုတာပါ။

     ဇီကာဗိုင္းရပ္က လူေတြရဲ႕ မ်က္ရည္ကတဆင့္ ကူးစက္တာမ်ိဳး မျဖစ္ႏိုင္ပါဘူး။ ဒီထက္ပိုၿပီး ေလ့လာၾကမယ္ဆိုရင္ေတာ့ ဇီကာဗိုင္းရပ္ ကူးစက္ခံရတာ ဟုတ္မဟုတ္ ေရာဂါအမ်ိဳးအမည္ခြဲျခားရာမွာ အခုသံုးေနတဲ့ ေသြးေဖာက္စစ္တာထက္ မ်က္ရည္ကို စစ္ၿပီး နာက်င္မႈသက္သာေစမယ့္ နည္လမ္းရွာေဖြႏိုင္ဖို႕ ပညာရွင္ေတြက ေမွ်ာ္လင့္ထားၾကပါတယ္။"

   },
   {
     "type":  "1",
     "health_title":"ကင္ ဆာ ျဖစ္ ေစတဲ ့ အစားအစာ ခုႏွစ္မ်ိဳး",
     "health_photo": "http://www.indiacancercare.com/wp-content/uploads/2016/04/Cancer.png",
     "health_des":"၁။ အာလူးၾကြပ္ ေၾကာ္
     ၂။ အာလူးေခ်ာင္းေၾကာ္
     ၃။ ေကာ္ဖီမစ္ ထုပ္မ်ား
     ၄။ ပိုင္ ကိတ္ Pie Cake (အသားသြပ္
     အဆီသြပ္ကိတ္)
     ၅။ အကင္ မ်ား
     ၆။ ကြမ္းသီး ေဆးမႈိ မ်ား
     ၇။ ေျမပဲေလွာ္ ေျမပဲျပဳတ္
     ခ်စ္မိတ္ေဆြမ်ား ေရွာင္ စား နိုင္ၾကပါေစ
     အသက္ ရွည္ ေဘးကင္းပါေစ။"
   },
   {
     "type":      "1",
     "health_title": "လူမ်ားကို ကိုက္သတ္ေနသည့္ သတၱဝါ",
     "health_photo": "www.riverside.il.us/vertical/Sites/%7BFF0B0056-4ACF-4890-985A-29B8374E9BEE%7D/uploads/%7BD3700D82-8487-4CF7-AB6C-013A7CAEB256%7D.JPG",
     "health_des": "လူကို ေသေစႏုိင္ေလာက္ေအာင္ကိုက္သည့္ သတၱဝါမ်ားထဲတြင္ မည္သည့္အေကာင္သည္ အဆိုးဆံုးျဖစ္သနည္း။ က်န္းမာေရးစစ္တမ္းမ်ားအရမူ အျခားသတၱဝါမ်ားကိုက္ခံရၿပီး ေသဆံုးမႈမ်ားထက္ ‘ျခင္’သတၱဝါေၾကာင့္ လူေသဆံုးမႈသည္ ထိပ္ဆံုး၌ ရွိေနသည္။

     အဆိုပါ စစ္တမ္းကို မိုက္က႐ိုေဆာ့ဖ္ (Microsoft) တည္ေထာင္သူ ဘီလ္ဂိတ္က ၎၏ ဘေလာ့ဂ္တြင္ အေျဖရွာေပးထားျခင္းျဖစ္သည္။ ေႁမြကိုက္ခံရျခင္းေၾကာင့္ ႏွစ္စဥ္ လူေပါင္းငါးေသာင္းခန္႔ ေသဆံုးေနခ်ိန္၌ ျခင္ေၾကာင့္ လူေပါင္းခုနစ္သိန္းႏွစ္ေသာင္းငါးေထာင္ခန္႔ ေသဆံုးေနရသည္ဟု စစ္တမ္း၌ အေျဖရွာထားသည္။

     ကမၻာေပၚတြင္ ျခင္အမ်ိဳးအစား သံုးေထာင္ခန္႔ရွိသည့္အနက္ လူကို အႏၲရာယ္ေပးႏုိင္ေသာ ျခင္အမ်ိဳးအစားသည္ ခုနစ္ရာေက်ာ္သာရွိၿပီး ျမန္မာႏုိင္ငံတြင္ လူကုိ ဆုိးရြားစြာ အႏၲရာယ္ေပးႏုိင္ေသာ ျခင္အမ်ိဳးအစားမွာ ေသြးလြန္တုပ္ေကြးျဖစ္ေစႏုိင္သည့္ ေအးဒိစ္ျခင္၊ ဂ်ပန္ဦးေႏွာက္ေရာင္ႏွင့္ ဆင္ေျခေထာက္ေရာဂါျဖစ္ေစႏုိင္သည့္ က်ဴးလပ္စ္ျခင္ႏွင့္ ငွက္ဖ်ားေရာဂါ ျဖစ္ေစႏုိင္သည့္ အေနာဖလိျခင္တို႔ျဖစ္သည္။

     ‘‘အခုေနာက္ပိုင္း ငွက္ဖ်ားက သိပ္မျဖစ္ေတာ့ဘူး။ အျဖစ္မ်ားတာက ေသြးလြန္တုပ္ေကြးပဲ။ ဘာလို႔လဲဆုိ ငွက္ဖ်ားက တစ္ေနရာျဖစ္ရင္ အဲဒီတစ္ေနရာကို ေသခ်ာႏွိမ္နင္းလုိက္ရင္ ထပ္မျဖစ္ေတာ့ဘူး။ ေသြးလြန္တုပ္ေကြးက်ေတာ့ လူနားမွာ အၿမဲေနေနတဲ့ျခင္ဆုိေတာ့ ဒီက ႏွိမ္နင္းရင္ ဟိုဘက္ကို ေျပးတယ္။ အဲဒါေၾကာင့္ ႏွိမ္နင္းရခက္တယ္။ တကယ္အေရးႀကီးတာက ျခင္ႏွိမ္နင္းေရးလုပ္တဲ့အခါမွာ ပိုးေလာက္လမ္းႏွိမ္နင္းေရးကသာ အဓိကအက်ဆံုးပဲ။ ဒါေၾကာင့္ဖံုးသြန္လဲစစ္လို ပိုးေလာက္လမ္း ႏွိမ္နင္းႏုိင္မွသာ ကူးစက္တာကို ကာကြယ္ႏုိင္မွာပါ’’ဟု ရန္ကုန္တုိင္း ျပည္သူ႔က်န္းမာေရးဦးစီးဌာန ဒုတိယတုိင္းေဒသႀကီး က်န္းမာေရးဦးစီးဌာနမွဴး ေဒါက္တာခင္နန္းလံုက ဆုိသည္။

     ကမၻာေပၚရွိ လူဦးေရ ႏွစ္သန္းခန္႔သည္ ျခင္မွတစ္ဆင့္ ကူးစက္ေရာဂါမ်ား ခံစားေနရၿပီး တစ္ႏွစ္လွ်င္ လူေပါင္းတစ္သန္းေက်ာ္သည္ ျခင္မွတစ္ဆင့္ ကူးစက္ေရာဂါမ်ားေၾကာင့္ ေသဆံုးေနရသည္ဟု ကမၻာ့က်န္းမာေရးအဖြဲ႕ (WHO)က ထုတ္ျပန္ထားသည္။

     ကမၻာ့ႏုိင္ငံမ်ားကဲ့သို႔ ျမန္မာႏုိင္ငံတြင္လည္း ျခင္ကေပးသည့္ က်န္းမာေရးျပႆနာမ်ားႏွင့္ ရင္ဆုိင္ေနရၿပီး ျခင္ကိုက္ခံရမႈမွ ကူးစက္ေရာဂါျဖစ္ပြားကာ ႏွစ္စဥ္လူေပါင္းမ်ားစြာ ေသဆံုးေနရသည့္ သာဓကမ်ားစြာလည္း ရွိေနသည္။

     အထူးသျဖင့္ ေသြးလြန္တုပ္ေကြး၊ ဂ်ပန္ဦးေႏွာက္ေရာင္၊ ဆင္တုပ္ေကြးေရာဂါမ်ားအျပင္ လတ္တေလာတြင္ အိမ္နီးခ်င္းႏုိင္ငံမ်ား၌ ျဖစ္ပြားေနသည့္ ဇီကာဗုိင္းရပ္စ္ အႏၲရာယ္သည္လည္း ျမန္မာႏုိင္ငံကို တျဖည္းျဖည္းၿခိမ္းေျခာက္လာေနၿပီျဖစ္သည္။

     ‘‘ေသြးလြန္တုပ္ေကြးျဖစ္ပြား မႈကိုေတာင္ ဒီမွာ ထိန္းခ်ဳပ္ဖို႔ခက္ေနတာ။ တကယ္လို႔သာ ဇီကာဝင္လာခဲ့ရင္ ထိန္းခ်ဳပ္ဖို႔ခက္မယ္။ ေအးဒိစ္ျခင္က တကယ့္ျပႆနာပါ။ ဘာလို႔လဲဆုိေတာ့ ဒီျခင္အမ်ိဳးစားကပဲ ေသြးလြန္တုပ္ေကြးေရာ၊ ခ်ီကန္ဂန္ညာ (ဆင္တုပ္ေကြး) ေရာ ဇီကာပါ ျဖစ္ပြားေနတဲ့အတြက္ပါ’’ဟု ကေလးအထူးကုဆရာဝန္ႀကီး ပါေမာကၡေဒါက္တာေစာဝင္းက မွတ္ခ်က္ျပဳသည္။

     ျမန္မာႏုိင္ငံသည္ ေသြးလြန္တုပ္ေကြးျဖစ္ပြားမႈျမင့္မားေသာ ႏုိင္ငံတစ္ႏုိင္ငံျဖစ္ၿပီး ယခုႏွစ္စမွ ဇူလုိင္အထိ ျဖစ္ပြားသူဦးေရ ၃,၅၀၀ ခန္႔ရွိကာ ေသဆံုးသူ ၂၀ ဦးခန္႔ရွိေနၿပီျဖစ္သည္။ အလားတူ ဂ်ပန္ဦးေႏွာက္ေရာဂါမွာလည္း ယခုႏွစ္စမွ ဩဂုတ္အထိ ယင္းေရာဂါေၾကာင့္ လူ ၂၀ ဦးခန္႔ ေသဆံုးေနၿပီျဖစ္ေၾကာင္း က်န္းမာေရးႏွင့္အားကစားဝန္ႀကီးဌာန စာရင္းမ်ားအရ သိရသည္။

     ျခင္ေၾကာင့္ ကူးစက္ေရာဂါျဖစ္ပြားေသဆံုးႏႈန္းျမင့္မားသည့္ ေသြးလြန္တုပ္ေကြးေရာဂါသည္ ကမၻာေပၚတြင္ ႏုိင္ငံေပါင္း ၁၂၅ ႏုိင္ငံ၌ ျဖစ္ပြားလ်က္ရွိၿပီး ႏွစ္စဥ္ လူေပါင္းသန္းေလးရာခန္႔ ကူးစက္ခံေနရသည္ ျမန္မာႏုိင္ငံတြင္ ၂၀၁၅ ၌ လူေပါင္း တစ္ေသာင္း ေက်ာ္ျဖစ္ပြားၿပီး ကပ္အသြင္ျဖစ္ေပၚခဲ့သည္။

     ေသြးလြန္တုပ္ေကြးျဖစ္ပြားေစသည့္ ေအးဒိစ္ျခင္သည္ ေရသန္႔တြင္ေနထုိင္ၿပီး ေန႔အခ်ိန္၌ ကိုက္ေလ့ရွိသည္။ လကၡဏာမ်ားမွာ ျဖစ္စတြင္ ႐ိုး႐ိုးတုပ္ေကြးကဲ့သို႔ ဖ်ားနာျခင္း၊ ေခါင္းကိုက္ျခင္း၊ နာက်င္ျခင္းမ်ား ျဖစ္လာၿပီး ေရာဂါျပင္းထန္ခ်ိန္၌ အ႐ိုးထဲမွ နာက်င္ျခင္း၊ အေရျပားတြင္ အနီျပင္မ်ားထြက္ျခင္း၊ အျပင္းဖ်ားျခင္း၊ ေခါင္းကိုက္ျခင္း၊ အဆစ္အျမစ္မ်ား နာက်င္ျခင္း၊ အစားအေသာက္ပ်က္ျခင္းႏွင့္ ပ်ိဳ႕အန္ျခင္းမ်ား ျဖစ္ေပၚသည္။

     ထို႔ထက္ ျပင္းထန္ပါက ဗိုက္နာ၍ ဆက္တုိက္အန္ျခင္း၊ တစ္ကိုယ္လံုးေအးစက္ေပ်ာ့ေခြၿပီး ဂဏာမၿငိမ္ျဖစ္ရာမွ သတိလစ္သြားျခင္း၊ ေရွာ့ခ္ရသြားျခင္းႏွင့္ အသက္႐ွဴျမန္လာကာ ေသြးအန္ျခင္းမ်ား ျဖစ္လာၿပီး ယင္းအေျခအေန၌ ေဆးကုသမႈမခံယူပါက အသက္ဆံုးပါးႏုိင္သည္။ ယင္းေရာဂါအတြက္ လက္ရွိအထိ ကာကြယ္ေဆးမရွိေသးဘဲ စမ္းသပ္ဆဲ အဆင့္၌သာ ရွိေသးသည္။

     အလားတူ ေအးဒိစ္ျခင္ကိုက္ခံရၿပီး ေနာက္ထပ္ျဖစ္ပြားႏုိင္သည့္ ကူးစက္ေရာဂါမွာ ခ်ီကန္ဂန္ညာ (ေခၚ) ဆင္တုပ္ေကြးျဖစ္သည္။ ယင္းပုိးရွိသည့္ ျခင္အကိုက္ခံရၿပီး ေနာက္ႏွစ္ရက္မွ ငါးရက္အတြင္း ဖ်ားျခင္း၊ အဖ်ားတက္ၿပီး ကိုယ္လက္ကိုက္ခဲျခင္း၊ အဆစ္နာျခင္းမ်ား ျဖစ္တတ္သည္။ ေသြးလြန္တုပ္ေကြးႏွင့္ဆင္သည့္ လကၡဏာမွာ ေသြးျခည္ဥႏွင့္ အနီျပင္မ်ား ထြက္တတ္ျခင္းျဖစ္သည္။ အခ်ိဳ႕တြင္ ေခါင္းကိုက္ျခင္း၊ မ်က္စိနာျခင္း၊ ပ်ိဳ႕အန္ျခင္းမ်ား ျဖစ္တတ္သည္။ ေရာဂါကူးစက္ခံရၿပီး တစ္ပတ္အတြင္း ေပ်ာက္ႏုိင္ေသာ္လည္း အဆစ္အျမစ္မ်ား ဆက္လက္နာက်င္ႏုိင္သည္။ ေသြးလြန္တုပ္ေကြးကဲ့သို႔ပင္ ကာကြယ္ေဆး မရွိေသးေပ။

     ‘‘ခ်ီကန္ဂန္ညာပိုးက ေသြးလြန္တုပ္ေကြးလို သိပ္မျပင္းထန္ဘူး။ အသက္အႏၲရာယ္မစိုးရိမ္ရဘူး’’ဟု အလံုၿမိဳ႕နယ္ ဝင္းေဆးခန္းမွ ေဒါက္တာျမင့္ဦးက ရွင္းျပသည္။

     ျမန္မာႏုိင္ငံသို႔ ကူးစက္ဝင္ေရာက္မႈမရွိေသးေသာ္လည္း ကမၻာ့ႏုိင္ငံေပါင္း ၇၂ ႏုိင္ငံတြင္ ကူးစက္ခံထားရေသာ ဇီကာဗိုင္းရပ္စ္မွာလည္း ေအးဒိစ္ျခင္ကိုက္ခံရမႈေၾကာင့္ျဖစ္သည္။ ယင္းေရာဂါသည္ အသက္အရြယ္မေရြး ျဖစ္ပြားႏိုင္ေသာ္လည္း ကူးစက္ခံရသူ ငါးဦးတြင္ တစ္ဦးသာ လကၡဏာျပတတ္သည္။ ယင္းဗိုင္းရပ္စ္သည္ ေသြးထဲတြင္ ငါးရက္မွ ခုနစ္ရက္အထိသာရွိေနသျဖင့္ ေရာဂါအမွန္ သိရွိႏုိင္ရန္ ခက္ခဲသည္။

     လကၡဏာမ်ားမွာ ႐ုတ္တရက္ ဖ်ားနာျခင္း၊ အေရျပားတြင္ အနီစက္ထြက္ေပၚျခင္း၊ မ်က္သားနီၿပီး ေရာင္ရမ္းျခင္း၊ ႂကြက္သားႏွင့္ အဆစ္အျမစ္မ်ား နာက်င္ကိုက္ခဲျခင္း၊ ကိုယ္လက္မအီမသာ ျဖစ္ျခင္းႏွင့္ ေခါင္းကိုက္ျခင္း စသည့္လကၡဏာမ်ားကို ႏွစ္ရက္မွ ခုနစ္ရက္အထိ ခံစားရႏုိင္သည္။ ေနာက္ဆက္တြဲဆုိးက်ိဳးအျဖစ္ ကိုယ္ဝန္ေဆာင္ မိခင္မွတစ္ဆင့္ ကေလးသို႔ ကူးစက္ကာ ေမြးရာပါ ဦးေခါင္းေသးေရာဂါႏွင့္ အျခားအာ႐ံုေၾကာဆုိင္ရာ ေရာဂါမ်ားျဖစ္ေစႏုိင္သည္ဟု ေဆးပညာရွင္သုေတသီမ်ားက သံုးသပ္ထားသည္။ ယင္းေရာဂါမွာ ကာကြယ္ကုသေဆးမရွိေသးေပ။

     ‘‘ဇီကာျဖစ္ရင္ ကိုယ္ဝန္ေဆာင္ေတြမွာ ဉာဏ္မမီတဲ့ကေလးေတြ၊ ေခါင္းေသးတဲ့ကေလးေတြ ေမြးလာႏုိင္တယ္။ ျမန္မာႏုိင္ငံက ျခင္ေပါတယ္။ စင္ကာပူလို ျခင္တစ္ေကာင္မွမရွိတဲ့ ႏုိင္ငံမွာ ေတာင္ဇီကာကူးစက္ခံရတယ္။ ဒီမွာ ျဖစ္ရင္ ပိုဆုိးတယ္။ အဓိကလုပ္ရမွာက ျခင္ႏွိမ္နင္းေရးပဲ။ လူထုကလည္း ျခင္မကိုက္ေအာင္ေနရမယ္’’ဟု အၿငိမ္းစားေဆး႐ံုအုပ္ႀကီး ေဒါက္တာဘေရႊက ဆုိသည္။

     က်ဴးလပ္စ္္ျခင္ကိုက္ခံရျခင္းေၾကာင့္ ျဖစ္ပြားေသာ ဂ်ပန္ဦးေႏွာက္ေရာင္ေရာဂါသည္ အသက္အရြယ္မေရြး ျဖစ္ပြားၿပီး တစ္ႏွစ္ပတ္လံုး ကူးစက္ျဖစ္ပြားႏုိင္သည္။ ယင္းေရာဂါဗုိင္းရပ္စ္ပိုးသည္ ဝက္၊ငွက္၊ ဘဲ၊ ခို၊ လင္းႏို႔ စသည္တုိ႔၏ ခႏၶာကိုယ္ထဲတြင္ ပြားမ်ားတတ္သည္။ ယင္းက်ဴးလပ္စ္ျခင္သည္ လယ္ကြင္းမ်ားထဲတြင္ အဓိက ေပါက္ဖြားေလ့ရွိသည္။ တိရစၧာန္ေသြးကို ပိုႀကိဳက္၍ ျမင္း၊ ကြၽဲ၊ ႏြားတို႔ႏွင့္ နီးကပ္စြာ ေနထိုင္သူမ်ား တစ္ခါတစ္ရံ ကူးစက္ခံရေလ့ရွိသည္။

     ျမန္မာႏုိင္ငံအပါအဝင္ စင္ကာပူ၊ ထုိင္း၊ မေလးရွား၊ အင္ဒိုနီးရွား၊ တ႐ုတ္၊ အိႏၵိယႏွင့္ ဘဂၤလားေဒ့ရွ္ႏုိင္ငံမ်ားႏွင့္ ကမၻာ့ႏုိင္ငံေပါင္း ၂၄ ႏုိင္ငံတြင္ ယင္းေရာဂါ ျဖစ္ပြားလ်က္ရွိၿပီး ၂၀၁၃ က လူေပါင္း ခုနစ္ေသာင္းခန္႔ျဖစ္ပြားကာ ၃၀ ရာခုိင္ႏႈန္းခန္႔ ေသဆံုးခဲ့သည္။ ကူးစက္ခံရသူ ၂၅၀ ဦးလွ်င္ တစ္ဦးသာ ဦးေႏွာက္ေရာင္လကၡဏာျပၿပီး က်န္လူနာမ်ားသည္ သာမန္တုပ္ေကြးကဲ့သို႔ပင္ လကၡဏာျပသည္။

     ဦးေႏွာက္ေရာင္လကၡဏာရွိသူ သံုးဦးအနက္ တစ္ဦးခန္႔ေသဆံုးႏုိင္ၿပီး အသက္မေသဘဲ ျပန္လည္ေကာင္းမြန္လာသည့္ လူနာ ၃၀ ရာခုိင္ႏႈန္းခန္႔မွာ ကိုယ္အဂၤါခ်ိဳ႕ယြင္းမႈႏွင့္ စိတ္ပိုင္းဆုိင္ရာ ခ်ိဳ႕ယြင္းမႈျဖစ္ေပၚႏုိင္သည္။ ထို႔ေၾကာင့္ အသက္ ကိုးလမွစ၍ ကေလးလူႀကီးမ်ားပါ ဂ်ပန္ဦးေႏွာက္ေရာင္ေရာဂါ ကာကြယ္ေဆးထိုးႏွံရန္ လိုအပ္ေၾကာင္း က်န္းမာေရးႏွင့္အားကစားဝန္ႀကီးဌာနက အသိေပးႏိႈးေဆာ္ထားသည္။

     ‘‘ဂ်ပန္ဦးေႏွာက္ေရာင္ေရာဂါနဲ႔ ေသဆံုးမႈမ်ားေလ့ရွိတဲ့ ရခုိင္နဲ႔ရွမ္းျပည္နယ္ေျမာက္ပိုင္းေတြမွာ အသက္ (၁၅)ႏွစ္ေအာက္ ကေလးငယ္ တစ္သိန္းသံုးေသာင္းကို ကာကြယ္ေဆးထိုးေပးဖို႔ စီစဥ္ေနတယ္။ ဒီေရာဂါေၾကာင့္ ျဖစ္ပြားေသဆံုးမႈ ေလွ်ာ့ခ်ႏိုင္ဖို႔အတြက္ ၂၀၁၇ ေနာက္ပိုင္းက်ရင္ အမ်ိဳးသားကာကြယ္ေဆးထိုးစီမံခ်က္မွာ ထည့္သြင္းဖို႔အစီအစဥ္ရွိတယ္’’ဟု ျပည္သူ႔က်န္းမာေရးဦးစီးဌာန ဒုတိယၫႊန္ၾကားေရးမွဴးခ်ဳပ္ ေဒါက္တာ သန္းထြန္းေအာင္က ဆုိသည္။

     ျခင္ေၾကာင့္ျဖစ္ပြားေနသည့္ ကူးစက္ေရာဂါမ်ားအတြက္ ထိေရာက္သည့္ ကာကြယ္ေဆးမေပၚေသးသျဖင့္ ယခုကဲ့သို႔ အေျခအေနဆိုးႏွင့္ ရင္ဆုိင္ေနရျခင္းျဖစ္သည္။

     ‘‘ျခင္၊ ပိုးေလာက္လမ္းႏွိမ္နင္းေရးလုပ္ငန္းေတြကို အိမ္တုိင္း၊ ေက်ာင္းတိုင္း၊ ဌာနတုိင္းက လုပ္ေဆာင္ဖို႔ လုိအပ္တယ္။ အစိုးရပိုင္းက လုပ္ေဆာင္ေပးေနတာေတြရွိေပမယ့္ ျပည္သူေတြအေနနဲ႔လည္း အိမ္တုိင္း အိမ္တုိင္းမွာ ျခင္၊ ေလာက္လမ္းမရွိေအာင္ တာဝန္ ယူဖို႔လိုတယ္’’ဟု ရန္ကုန္တုိင္းေဒသႀကီး ျပည္သူ႔က်န္းမာေရးဦးစီးဌာန ဒုတိယတုိင္းေဒသႀကီး ျပည္သူ႔က်န္းမာေရးဦးစီးဌာနမွဴး ေဒါက္တာခင္နန္းလံုက တုိက္တြန္းသည္။

     က်န္းမာေရးႏွင့္ အားကစားဝန္ႀကီးဌာနက ျခင္ႏွိမ္နင္းေရးလုပ္ငန္းမ်ား ေဆာင္ရြက္ေပးေနသကဲ့သို႔ တစ္ဖက္က ျပည္သူလူထုကလည္း ယင္းလုပ္ငန္းမ်ား၌ ပူးေပါင္းပါဝင္ေဆာင္ရြက္ရန္ လိုအပ္သည္။ သို႔မွသာ ျခင္ေၾကာင့္ ျဖစ္ပြားေသာ ေသြးလြန္တုပ္ေကြးအပါအဝင္ ဇီကာ၊ ခ်ီကန္ဂန္ညာ၊ ဂ်ပန္ဦးေႏွာက္ေရာင္ေရာဂါမ်ားကို ကူးစက္ျဖစ္ပြားမႈမရွိေအာင္ ကာကြယ္ႏွိမ္နင္းႏုိင္မည္ျဖစ္သည္။

     ႏုိင္ငံေတာ္အစုိးရက လက္ရွိတြင္ ျခင္၊ ပိုးေလာက္လမ္းႏိွမ္နင္းေရးလုပ္ငန္းမ်ားကို သက္ဆုိင္ရာဌာနမ်ားႏွင့္ ပူးေပါင္းလုပ္ေဆာင္ျခင္း၊ အျခားႏုိင္ငံမ်ားမွ ေရာဂါပိုးမကူးစက္ေစရန္ ေလဆိပ္ႏွင့္ ပင္လယ္ကူးသေဘၤာဆိပ္၊ နယ္စပ္ဂိတ္ေပါက္မ်ားတြင္ ဖ်ားနာတုိင္း တာသည့္စက္မ်ား ထားရွိေဆာင္ရြက္ျခင္း၊ ေရာဂါရွာေဖြေထာက္လွမ္းျခင္းႏွင့္ ျခင္ဥေထာင္ေခ်ာက္မ်ားျဖင့္ ျခင္ ရွိ၊ မရွိ စစ္ေဆးျခင္းမ်ား ျပဳလုပ္လ်က္ရွိသည္။

     ျပည္သူလူထုကလည္း အိမ္ႏွင့္ပတ္ဝန္းက်င္တြင္ ပန္းအိုး၊ တာယာေဟာင္း၊ အိုးခြက္၊ ေရတုိင္ကီ၊ အလွပန္းအိုး စသည့္ျခင္ခိုေအာင္းႏိုင္ေသာ၊ ေရက်န္ရစ္ႏုိင္ေသာေနရာမ်ားကို သန္႔ရွင္းေရးျပဳလုပ္ျခင္းႏွင့္ မလိုအပ္သည္မ်ား စြန္႔ပစ္ျခင္း၊ ခ်ံဳပုတ္၊ ျမက္ပင္၊ ေပါင္းပင္မ်ား ရွင္းလင္းျခင္း၊ ျခင္ကိုက္မခံရေစရန္ ေဆးစိမ္ျခင္ေထာင္ အသံုးျပဳျခင္း၊ ျခင္ေဆးလိမ္းျခင္း၊ အက်ႌရွည္၊ ေဘာင္းဘီရွည္ဝတ္ဆင္ျခင္း၊ ေနအိမ္၌ ျခင္လံုဆန္ခါတပ္ျခင္းႏွင့္ ေသြးလြန္တုပ္ေကြး၊ ခ်ီကန္ဂန္ညာႏွင့္ ဇီကာေရာဂါ သံသယလူနာဟု ယူဆပါက နီးစပ္ရာက်န္းမာေရးဌာနမ်ားသို႔ အေၾကာင္းၾကားျခင္းမ်ား လုပ္ေဆာင္ရန္ လိုအပ္ေပသည္။

     အထက္ပါ အေၾကာင္းအရာမ်ားကို ၾကည့္မည္ဆုိပါက လူကိုအႏၲရာယ္ေပးေနသည့္ သတၱဝါမွာ ျခင္ျဖစ္သည္ကို ေတြ႕ရွိရမည္ျဖစ္ ၿပီး အခ်ိဳ႕ေရာဂါမ်ားသည္ ကာကြယ္ကုသေဆးမရွိေသးသျဖင့္ ျခင္ႏွိမ္နင္းေရးလုပ္ငန္းကသာ အမွန္တကယ္ေရာဂါကို တိုက္ဖ်က္ေျဖရွင္းႏုိင္မည့္ နည္းလမ္းတစ္ခုပင္။ လတ္တေလာ အေျခအေနအထိ ျခင္ႏွင့္ လူသားတုိ႔၏ စစ္ပြဲတြင္ လူသားတုိ႔မွာ အ႐ႈံးႏွင့္ ရင္ဆုိင္ေနရဆဲျဖစ္သည္"

   },
   {
     "type":  "1",
     "health_title":"Zika ဇီကာဗုိင္းရပ္စ္ေရာဂါကုိ ဘယ္လုိကာကြယ္ရမလဲ",
     "health_photo": "http://ichef.bbci.co.uk/news/560/cpsprodpb/13AE/production/_87983050_z3410185-sem_of_the_mosquito_aedes_aegypti-spl.jpg",
     "health_des":"ဇီကာဗုိင္းရပ္စ္ေရာဂါဆုိသည္မွာ ေရာဂါပုိးသယ္ေဆာင္ထားသည့္ ေအးဒီးစ္ျခင္က်ား ကုိက္ခံရျခင္းမွ ကူးစက္ပ်ံ႕ႏွံ႔ျဖစ္ပြား တတ္ေသာ ေရာဂါတမ်ဳိးျဖစ္ပါသည္။
     အဆုိပါေရာဂါပုိးကုိ ၁၉၄၇ ခုႏွစ္ကတည္းက ယူဂန္ဒါႏုိင္ငံရွိ ေမ်ာက္မ်ားတြင္ စတင္ေတြ႕ရွိခဲ့ၿပီး ၁၉၅၂ ခုႏွစ္တြင္ ယူဂန္ဒါႏုိင္ငံႏွင့္ တန္ဇန္းနီးယားႏုိင္ငံမ်ားတြင္ လူသုိ႔ကူးစက္မႈရွိခဲ့ပါသည္။ ထုိင္းႏုိင္ငံတြင္ ၂ဝ၁၂ ခုႏွစ္က စတင္ျဖစ္ ပြားခဲ့ၿပီး ၂ဝ၁၄ ခုႏွစ္အထိ ျဖစ္ပြားသူစုစုေပါင္း ခုနစ္ဦးရွိေၾကာင္း သိရွိရပါသည္။
     ဇီကာဗုိင္းရပ္စ္သယ္ေဆာင္ေသာ ေအးဒီးစ္ျခင္က်ားသည္ ေရၾကည္ေရသန္႔တြင္ ေပါက္ပြားသည္။ ေရေလွာင္ထားေသာ အုိး၊ ခြက္၊ တုိင္ကီ၊ ပန္းအုိး၊ ေရတင္က်န္လ်က္ရွိေသာ စြန္႔ပစ္ပစၥည္းမ်ားျဖစ္သည့္ ကားတာယာ၊ ပလတ္စတစ္ခြက္ စသည္တုိ႔တြင္ေတြ႕ရသည္။ ေန႔အခ်ိန္တြင္ လူကုိကုိက္ျခင္းမွ တဆင့္ ေရာဂါကူးစက္ျဖစ္ပြားေစပါသည္။
     ျခင္ကုိက္ခံရၿပီး ႏွစ္ရက္မွ ခုနစ္ရက္အတြင္း ေရာဂါလကၡဏာမ်ား စတင္ျဖစ္ေပၚလာႏုိင္ပါသည္။ ေရာဂါကူးစက္ခံရသူ ငါးဦးတြင္တဦး၌ ေရာဂါလကၡဏာေပၚေပါက္ေၾကာင္း သိရွိရပါသည္။ အဓိကလကၡဏာမ်ားမွာ ဖ်ားျခင္း၊ အေရျပားေပၚတြင္ အနီစက္မ်ားထြက္ျခင္း၊ မ်က္စိနာျခင္း၊ ေခါင္းကုိက္ျခင္း၊ ၾကြက္သား/အဆစ္မ်ား နာက်င္ျခင္းမ်ား ျဖစ္တတ္ပါသည္။
     လတ္တေလာတြင္ ဘရာဇီးႏုိင္ငံ၌ ဇီကာဗုိင္းရပ္စ္ေရာဂါပုိး ကူးစက္ျဖစ္ပြားျခင္း၏ေနာက္ဆက္တြဲအျဖစ္ ကုိယ္ဝန္ေဆာင္မိခင္မ်ားတြင္ ဦးေႏွာက္ေသးငယ္ေသာ ကေလးငယ္မ်ား ေမြးဖြားလာျခင္းအေပၚ ဆက္စပ္မႈရွိ၊ မရွိသက္ေသျပႏုိင္ရန္ ပညာရွင္မ်ားအေနျဖင့္ ႀကိဳးစားလ်က္ရွိပါသည္။
     ဇီကာေရာဂါအတြက္ ကာကြယ္ေဆးမရွိေသးပါ။ ေရာဂါလကၡဏာ သက္သာရန္ အတြက္သာ ကုသေပးႏုိင္ပါသည္။
     အနားယူျခင္း၊ ေရလုံေလာက္စြာ ေသာက္သုံးျခင္း၊ ေဆးၿမီးတုိမ်ားႏွင့္ အျခား အကုိက္အခဲေပ်ာက္ေဆးမ်ားကုိ မေသာက္ရန္ႏွင့္ ပါရာစီတေမာကုိသာ အၫႊန္းအတုိင္း ေသာက္သုံးရန္ႏွင့္ ဇီကာေရာဂါ လကၡဏာမ်ားေတြ႕ရွိပါက နီးစပ္ရာ က်န္းမာေရးဌာန၊ ေဆး႐ုံ/ေဆးခန္းမ်ားသို႔ သြားေရာက္ျပသ၍ စစ္ေဆးကုသမႈ ခံယူရန္လုိအပ္ပါသည္။
     ေရာဂါကူးစက္ျဖစ္ပြားမႈမရွိေစေရးအတြက္ အေကာင္းဆုံး ကာကြယ္နည္း မွာ ျခင္က်ား ပုိးေလာက္လမ္း ႏွိမ္နင္းေရးႏွင့္ ျခင္ကုိက္ ခံရျခင္း မရွိေအာင္ ေနထိုင္ေရးျဖစ္ပါသည္။ အိမ္တုိင္း၊ ေက်ာင္းတုိင္း၊ ႐ုံးဌာနတုိင္း၌ ျခင္က်ားေလာက္လမ္း တေကာင္မွ် မရွိေစေရး အတြက္
     ေအာက္ပါတို႔ကုိေဆာင္ရြက္ရပါမည္-
     ဖုံး - ေရေလွာင္ထားေသာ အုိးခြက္မ်ားတြင္ ျခင္မ်ား ဝင္ေရာက္မဥႏုိင္ရန္ လုံၿခံဳစြာ ဖုံးအုပ္ထားရန္
     သြန္- အုိးခြက္နံရံတြင္ ကပ္ေနေသာ ျခင္ဥမ်ားေသေစရန္ အုိးခြက္မ်ား၏ အတြင္းပုိင္းကုိ တုိက္ခြၽတ္ေဆးေၾကာ ရန္၊ ျခင္က်ားေလာက္ လမ္း ေတြ႕ရွိေသာ ေရမ်ားကုိ သြန္ပစ္ရန္ (သုိ႔မဟုတ္) အျခားအုိး ထဲသို႔ ေရစစ္ျဖင့္ ေျပာင္းထည့္ရန္
     လဲ- ပန္းအုိး၊ နတ္အုိးမ်ား၏ အတြင္းပုိင္းကုိ တုိက္ ခြၽတ္ေဆးေၾကာ ၍ ေရမ်ားကုိ တပတ္ႏွစ္ႀကိမ္ လဲလွယ္ရန္
     စစ္ - ျခင္က်ားေလာက္လမ္းမ်ား မပါေစရန္ ေရျဖည့္သည့္အခါ ေရစစ္ျဖင့္ စစ္ထည့္ရန္
     ေလာင္း - ေရထည့္ထားေသာ ေၾကာင္အိမ္ေအာက္ ခံခြက္ မ်ားႏွင့္ ေရေျမာင္း မ်ားတြင္ ဒီဇယ္ဆီႏွင့္ စက္ဆီေဟာင္းမ်ား ေလာင္း ထည့္ရန္
     ေထာင္ - ဘယ္အခ်ိန္အိပ္အိပ္၊ ဘယ္ေနရာ အိပ္အိပ္ ျခင္ေထာင္ေထာင္ အိပ္ရန္၊ တတ္ႏုိင္က ေဆးစိမ္ျခင္ေထာင္ အသုံးျပဳရန္
     ျမႇဳပ္ - အသုံးမျပဳေတာ့ေသာ ေရတင္က်န္ေနသည့္ စြန္႔ပစ္ပစၥည္း မ်ားကုိ ေျမျမႇဳပ္ရန္
     ရွင္း - အိမ္အတြင္း၊ အျပင္ ျခင္မ်ားမခုိေအာင္းႏုိင္ရန္ သန္႔ရွင္းစြာထားရန္၊ ခ်ဳံမ်ား ရွင္းရန္
     ဖြင့္ - အလင္းေရာင္ရရန္ ျပတင္းေပါက္မ်ားကုိ ဖြင့္ထားရန္
     မႈတ္ - လူနာရွိက ေဆးမႈတ္မည့္အဖြဲ႕ကုိကူညီရန္
     ထုိ႔ျပင္ ျခင္ကုိက္မခံရေစရန္ ျခင္ေဆးလိမ္းျခင္း၊ အက်ႌ လက္ရွည္ႏွင့္ ေဘာင္းဘီရွည္မ်ား ဝတ္ဆင္ျခင္း၊ ေနအိမ္၌ ျခင္လုံ ဆန္ခါတပ္ျခင္း စသည္တုိ႔ေဆာင္ရြက္ရန္ လိုအပ္ပါသည္။
     ျခင္က်ားေလာက္လမ္း တေကာင္မွ မရွိေစေရးအတြက္ ဖုံး၊ သြန္၊ လဲ၊ စစ္ စသည့္ ပုိးေလာက္လမ္းႏွိမ္နင္းေရး လုပ္ငန္းမ်ားကုိ လူတိုင္းပါဝင္ ေဆာင္ရြက္ျခင္းအားျဖင့္ ဇီကာေရာဂါ အပါအဝင္ ေသြးလြန္ တုပ္ေကြးေရာဂါ ကူးစက္ျဖစ္ပြားမႈ မရွိေအာင္ ကာကြယ္ႏွိမ္နင္းႏုိင္ မည္ျဖစ္ပါေၾကာင္း အသိေပး ႏႈိးေဆာ္အပ္ပါသည္။"
   },
   {
     "type":  "2",
     "health_title":"အုိေသာသူမ်ား အခါးစားပါ",
     "health_photo": "https://i.ytimg.com/vi/ghPkIJNbKp4/mqdefault.jpg",
     "health_des":"လူတို႔တြင္ အားႏွစ္မ်ဳိး လိုအပ္သည္။ အသက္ရွည္ရန္ အတြက္ အားရွိဖို႔ လိုသည္။ ထိုအား ႏွစ္မ်ဳိးမွာ ''ေသြးအား'' ႏွင့္ ''ေလအား'' တို႔ ျဖစ္သည္။ ဓာတ္သေဘာ အားျဖင့္ဆိုလွ်င္ ေသြးသည္ အာေပါဓာတ္ ျဖစ္ၿပီး ေလသည္ ဝါေယာဓာတ္ ျဖစ္သည္။ ဆန္႔က်င္ဘက္ ဓာတ္ႏွစ္မ်ဳိး ျဖစ္သည္။ သို႔ေသာ္ ထို ဆန္႔က်င္ဘက္ ႏွစ္မ်ဳိး ေပါင္းစပ္ကာ ေသြးဟူေသာ အာေပါဓာတ္ကို ခႏၶာကိုယ္ အႏွံ႔သို႔ ေရာက္ေအာင္ ဝါေယာဓာတ္က တြန္းပို႔လ်က္ ရွိေပသည္။ ဆန္႔က်င္ဘက္ ႏွစ္ခု ေပါင္းလွ်င္ အက်ဳိးရွိသည္ကို ခႏၶာကိုယ္ တြင္းက သက္ေသျပလ်က္ ရွိေပသည္။
     အသက္ႀကီး လာေသာအခါ ေသြးအား ယုတ္လာသည္ ဟု ေျပာစမွတ္ ျပဳၾကသည္။ အမွန္က ေသြးက ခႏၶာကိုယ္ အတြင္းတြင္ အျပည့္ရွိ လ်က္ပင္။ ေသြးကို တြန္းပို႔ေပးမည့္ ဝါေယာဓာတ္ က အားယုတ္ လာျခင္းေၾကာင့္ အားနည္း လာျခင္း ျဖစ္သည္။ ေသြးေထာက္ပံ့မႈ မေရာက္ရွိေသာ လကၡဏာကို အစြန္အဖ်ား ေနရာမ်ားမွ ျပသည္။ ဦးေခါင္းငယ္ ထိပ္တြင္ ဆံပင္မ်ား ကြၽတ္ၿပီး ျပန္မေပါက္ ေတာ့ေသာေၾကာင့္ ထိပ္ေျပာင္ လာသည္။ ေျခေထာက္ရွိ ေျခသန္း၊ ေျခသူၾကြယ္ ေျခေခ်ာင္း ကေလးမ်ားတြင္ ေျခသည္းမ်ား အက္ကြဲ လာသည္။
     ဖေနာင့္ အေရျပား မ်ားတြင္ အက္ကြဲေၾကာင္းမ်ား ျဖစ္ေပၚ လာသည္ကို ေတြ႕ရမည္ ျဖစ္သည္။ လယ္မ်ားတြင္ ပပ္ၾကားအက္ သကဲ့သို႔ ကိုယ္ခႏၶာ အေရျပားတြင္ အက္ကြဲရာမ်ား ေပၚလာသည္ကို ေတြ႕ရမည္ ျဖစ္သည္။
     အသက္ႀကီး လာလွ်င္ ေလဆက္ ေစရန္ အခါး စားေပးရမည္ ဟု ေရွးလူႀကီး မ်ားက ဆိုသည္။ အခါး ဟူရာတြင္လည္း ႏွစ္မ်ဳိးရွိသည္။ ''ပူခါး'' ႏွင့္ ''ေအးခါး'' ဟူ၍ အာယုေဗဒ ေဆးက်မ္း မ်ားတြင္ တမာအခါး ကို လည္းေကာင္း၊ မုရားႀကီးရြက္ အခါးကို လည္းေကာင္း၊ ေတာင္မ႐ိုး အခါး ကိုလည္းေကာင္း ဝါး၍လွ်ာျဖင့္ စမ္းသပ္ ၾကည့္ေသာ အခါ ''အပူခါး'' အရသာကို ေတြ႕ရမည္ ျဖစ္သည္။ တမာအခါး ကား ပိုးကို ႏုိင္သည္။ ေတာင္မ႐ိုး အခါးကား အဖ်ားကို ႏိုင္သည္။ မုရားႀကီးရြက္ အခါးကား ပန္းနာေခ်ာင္းဆိုး ႏွင့္ အဆုတ္နာ ေရာဂါအမ်ဳိးမ်ဳိး တို႔ကို ႏိုင္သည္ ဟု က်မ္းက ဆိုသည္။
     ေခြးေတာက္ရြက္ သည္လည္း ပူခါးမ်ဳိး ျဖစ္သည္။ လူႀကီးမ်ားတြင္ ျဖစ္ေသာ အေညာင္းမ်ား သည့္ ပါဒရက္ေရာဂါ အမ်ဳိးမ်ဳိးကို ႏိုင္သျဖင့္ ေခြးေတာက္ရြက္ ဟင္းခ်ဳိကို ၾကက္႐ိုးျဖင့္ ခ်က္၍ ေရွးက ဆရာႀကီးမ်ား က ဓာတ္စာ ေပးသည္ကို ေတြ႕ရဖူးသည္။ စာေရးသူတို႔ မိဘမ်ားသည္ ေက်းဇူးရွင္ ဗန္းေမာ္ ဆရာေတာ္ႀကီး စာဝါခ်၍ အေညာင္း အကိုက္ မ်ားသည့္ အခါတိုင္း ခ်က္၍ ဆက္ကပ္ ရသည္ကို အမွတ္ရ ဖူးသည္။
     ေရွးကလူႀကီး မ်ားသည္ လက္ဖက္ စစ္စစ္ကို ႏွမ္းဆီျဖင့္ စိမ္ၿပီး ေန႔လယ္ ထမင္းစားၿပီး တုိင္း နည္းနည္းစီ စားေပး ၾကသည္။ လူႀကီးမ်ား အတြက္ ေလဆက္ၿပီး အသက္ရွည္ ေစေသာ ေဆးျဖစ္သည္ ဟု ဆိုသည္။
     လက္ဖက္သည္ ေအးခါး အရသာ ျဖစ္သျဖင့္ ပူခါး အရသာ ျဖစ္သြားေအာင္ ႏွမ္းဆီျဖင့္ စိမ္စားျခင္း ျဖစ္သည္။ အသက္ ရာေက်ာ္ ရွည္ေသာ ဘိုးဘြားမ်ားသည္ ဤ ဓာတ္စာကို စားခဲ့ၾက သည္ဟု မွတ္သားရ ဖူးသည္။
     ''ေလမသက္ အေနခက္၊ ေလမစုန္ေငြကုန္'' ဟု ေရွးလူႀကီးမ်ား ေျပာၾကသည္။
     လူႀကီးမ်ား အတြက္ က်န္းမာေရး မွာ ေလ က အေရးအႀကီးဆံုး ျဖစ္သည္ဟု ဆိုသည္။ ေလလည္ျခင္းကို ရွက္စရာဟု ယူဆ ၾက ေသာ္လည္း ေလလည္ ေနသည့္ လူႀကီးမ်ားမွာ က်န္းမာ ေနသည္ကို ေတြ႕ရေပသည္။ ေဆးပညာ အရလည္း အသက္ (၆၅) ႏွစ္ေက်ာ္လွ်င္ ေလအရြယ္ ေရာက္ၿပီ ျဖစ္သျဖင့္ ေလဆက္မည့္ ဓာတ္စာမ်ား စားေပး သင့္ေၾကာင္း တင္ျပ လိုက္ရ ေပသည္။"
   },
   {
     "type":  "3",
     "health_title":"ေလးဘက္နာအတြက္ သဘာ၀ေဆးေကာင္း",
     "health_photo": "https://drive.google.com/file/d/0B-zU305rXUxVUkRsTkRxTDlnSFU/view?ts=57e35493",
     "health_des":"
     ေလးဘက္နာ၊ အဆစ္ျမစ္နာႏွင့္ အေၾကာေရာဂါေ၀ဒနာမ်ားအတြက္ သဘာ၀ေဆးနည္းေကာင္းေလးကို က်န္းမာေရးသတင္းမ်ားမွ မွ်ေ၀ေပးလိုက္တယ္။
     ေဆးနည္း-
     (၁) ေရွာက္သီးတစ္ျခမ္းကို ထမင္းစားဇြန္း တစ္ဇြန္းခန့္ရေအာင္ အရည္ညစ္ယူပါ။
     (၂) ခ်င္း(ဂ်င္းတက္)ကို ထုေထာင္း၍ လက္ဖက္စားဇြန္း တစ္ဇြန္းခန့္ရေအာင္ အရည္ညစ္ယူပါ။
     (၃) သဘာ၀ပ်ားရည္စစ္စစ္ ထမင္းစားဇြန္း တစ္ဇြန္းခန့္ ထည့္ပါ။
     (၄) ၄င္း ၃ မ်ိဳးကို ဖန္ခြက္တစ္ခြက္ထဲတြင္ အတူေရာေမႊ၍ ေရေႏြးခ်မ္းႏွင့္ေသာ္၄င္း၊ ေရေအးႏွင့္ေသာ္၄င္း မနက္၊ ေန့၊ ည တစ္ေန့ ၃ ၾကိမ္ေသာက္ပါ။
     ပ်ားရည္ကို သဘာ၀ပ်ားရည္၊ ေရွာက္သီးကို ေရွာက္ခါးသီး(ေတာေရွာက္သီး) ဆိုလွ်င္ ပိုေကာင္းပါသည္။
     ၄င္းသဘာ၀ေဆးကို ပံုမွန္ေသာက္သံုးေပးပါက အဆစ္အျမစ္နာျဖစ္ျခင္း၊ ကိုက္ခဲျခင္း၊ အေညာင္းအညာျဖစ္ျခင္းတို့မွ သက္သာေပ်ာက္ကင္းေစပါသည္။
     လူတိုင္းအနာေရာဂါကင္းေ၀း၍ က်န္းမာစြာ အသက္ရွည္ႏိုင္ၾကပါေစ။
     ( မွ်ေဝေပးျခင္းဟာလည္းေမတၱာတစ္မ်ိဳးပဲမို႔ မွ်ေဝေပးပါေနာ္ )
     ေနဆိုင္ (ပူတာအို)
     ကိုးကား ။ ။ ျမန္မာ့ရိုးရာေဆးက်မ္းမ်ား"
   },
   {
     "type":  "1",
     "health_title":"ရင္သားကင္ဆာ",
     "health_photo": "http://media.worldbulletin.net/250x190/2011/09/01/tumor.jpg",
     "health_des":"ရင္သားကင္ဆာ… ဒီအသံ(စကား) ၾကားလိုက္႐ံုနဲ႔ ဘယ္အမ်ိဳးသမီးမဆို ေက်ာခ်မ္းတုန္လႈပ္သြားေစတာပါပဲ။ ဒီေရာဂါအေၾကာင္းကို နားလည္သိရိွဖို႔ သိပ္ကိုလိုအပ္ပါတယ္။ Breast Cancer မျဖစ္ေအာင္ အေကာင္းဆံုး ကာကြယ္ တိုက္ဖ်က္နည္းကို နားလည္ထားႏိုင္ဖို႔ ဖတ္ၾကည့္ပါဦး။
     ရင္သားကင္ဆာဆိုတာ ဘာလဲ?
     ရင္သားကင္ဆာဆိုတာက ရင္သားရဲ႕ ကလာပ္စည္းက စတင္ျဖစ္ေပၚတဲ့ အႏၲရာယ္ေပးႏိုင္တဲ့ အက်ိတ္တစ္ခုပဲျဖစ္တယ္။ အဲဒါက အမ်ိဳးသမီးတိုင္းလိုလိုမွာ ျဖစ္တတ္ၿပီးအမ်ိဳးသားေတြလည္း ဒီေရာဂါကို ရႏိုင္တယ္။ စင္ကာပူႏိုင္ငံ ကင္ဆာအသင္း အဆိုအရ၊ ႏွစ္စဥ္အမ်ိဳးသမီး (၁၃၀၀)ေလာက္ ရင္သားကင္ဆာျဖစ္တာကို ေရာဂါစစ္တမ္းက ေဖာ္ျပေနတယ္။ အမ်ိဳးသမီး အသက္အရြယ္အုပ္စုတိုင္း ရင္သားကင္ဆာ ျဖစ္တတ္ပါတယ္။ ဒါေပမယ့္ အသက္(၄၀)ေက်ာ္ အမ်ိဳးသမီးေတြက ဒီေရာဂါပိုၿပီး ျဖစ္ၾကတယ္။ အမ်ိဳးသမီး ခုႏွစ္ေယာက္မွာ တစ္ေယာက္ဟာ Breast Cancer ေရာဂါရဲ႕ အႏၲရာယ္ဟာ တိုးပြားလာတယ္။ အမ်ိဳးသမီးတိုင္းဟာ ဒီေရာဂါေဘးနဲ႔ ႀကံဳရတတ္ပါတယ္။
     ရင္သားကင္ဆာျဖစ္ရတဲ့ အေၾကာင္းရင္း
     ဒီေရာဂါျဖစ္ရတဲ့အေၾကာင္းရင္း တိတိက်က်ကို မသိရေသးပါဘူး။ ရင္သားကင္ဆာဟာ အမ်ိဳးသမီးေဟာ္မုန္းဓာတ္ (Female Hormones) နဲ႔ ဆက္ႏြယ္ေနၿပီး ရင္သားကင္ဆာ ျဖစ္ေစတဲ့ ျဖစ္ႏိုင္တဲ့အခ်က္ေတြထဲမွာ ေခတ္ေပၚဓာတ္စာ (ယေန႔စားေနက် အစားအစာ)၊ ဘဝေနထိုင္ပံုစံစနစ္စိတ္ဖိစီးမႈျဖစ္စဥ္ေတြနဲ႔ ပါဝင္ပတ္သက္ေနတယ္ လို႔ဆိုပါတယ္။ ရင္သားကင္ဆာ စျဖစ္ျဖစ္ျခင္း နာက်င္ကိုက္ခဲမႈ မျဖစ္ဘူး။ ဘာေရဂါလကၡဏာမွလည္း မျပဘူး။ ဒါေပမယ့္ ကင္ဆာႀကီးထြားလာတဲ့ အခါမွာေတာ့ ရင္သား သို႔မဟုတ္ ဂ်ိဳင္းေအာက္မွာ အဖုတစ္ခုကို ေတြ႕ရမယ္။
     ရင္သားရဲ႕အရြယ္ဟာ ပံုသဏၭာန္ေျပာင္းလဲ သြားမယ္။ ရင္သားနဲ႔ရင္သားထိပ္ရိွ ညိဳမဲေနတဲ့အဝိုင္းကြင္း သို႔မဟုတ္ ႏို႔သီးေခါင္းေတြမွာ အေရာင္ေျပာင္းလဲသြားတာ ေတြ႕ရမယ္။ ဒါမွမဟုတ္ အဲဒီ့ေနရာေတြမွာ အာ႐ံုခံစားမႈ ေျပာင္းလဲသြားတာေတြ႕ရမယ္။ ႏို႔သီေခါင္းမွာ ႏို႔ရည္ထြက္ျခင္း၊ ႏို႔သီးေခါင္းဆုတ္ယုတ္လာျခင္း၊ ေျပာင္းျပန္ျဖစ္ျခင္း၊ သို႔မဟုတ္ အထိမခံပဲ နာက်င္လာျခင္းေတြ ျဖစ္လာတတ္ပါတယ္။ အသက္ငယ္ငယ္နဲ႔ ရာသီလာခဲ့ရင္၊ အထူးသျဖင့္ အသက္ (၁၁)ႏွစ္မတိုင္မီ ရာသီေပၚခဲ့ရင္ ဒါမွမဟုတ္ မင္းေသြးဆံုးခ်ိန္က အသက္ ၅၅ႏွစ္ထက္ ေနာက္က်ရင္ ဒီေရာဂါပိုမိုျဖစ္တတ္ပါတယ္။ အလားတူပဲ မင္းမွာကေလး မရိွခဲ့ရင္၊ ဒါမွမဟုတ္ပဲ မင္းအသက္ ၃၅ႏွစ္ ေနာက္ပိုင္းမွပထမကေလးကို ရရိွခဲ့ရင္၊ မင္းဒီေရာဂါအတြက္ပိုၿပီး အႏၲရာယ္ရိွတယ္။
     ေဆးဝါးမ်ား
     ေသြးဆံုးခ်ိန္လကၡဏာေတြကို ေပ်ာက္ကင္းဖို႔ အမ်ိဳးသမီး လိင္ဆိ္ုင္ရာေဟာမုန္း Estrogenနဲ႔ သေႏၶသားတားဆီးေစတဲ့ ေဟာ္မုန္းေဆးဝါးမ်ိဳးကို ေလးႏွစ္ေက်ာ္စားသံုးခဲ့ရင္ ျဖစ္ႏိုင္ေျခပုိရိွပါတယ္။ အေစာဆံုး အဆင့္ရင္သားကင္ဆာျဖစ္တဲ့ လူနာမ်ားအဖို႔၊ ေရဒီယိုဓာတ္ေရာင္ျခည္ကုထံုး၊ ဓါတုကုထံုးတို႔နဲ႔အတူ ရင္သားထိန္းသိမ္း ခဲြစိတ္ကုသနည္းကို ဦးစားေပးလုပ္သင့္တယ္လို႔ ဆိုပါတယ္။
     ေစာေစာေရာဂါရွာေဖြျခင္းဟာ ေသာ့ခ်က္ပါပဲ
     ႀကိဳတင္ ေရာဂါရွာေဖြမႈနဲ႔ ကုသမႈစနစ္ေတြတိုးတက္လာတာေၾကာင့္ အခု (Breast Cancer)ျဖစ္တဲ့ အမ်ိဳးသမီးေတြဟာ အရင္ကထက္ ပိုၿပီးအသက္ရွင္လာၾကတယ္လို႔ သတင္းေကာင္းၾကားရပါတယ္။ ဒီေရာဂါျဖစ္လာရင္၊ ေစာေစာစီးစီးစစ္ေဆး၊ ေစာေစာကုသမႈခံယူမယ္ဆိုရင္ လူနာပုိၿပီးသက္သာၿပီး အသက္ပိုရွင္မယ္။ ဒါေၾကာင့္ကိုယ့္မွာ ရင္သားကင္ဆာ ေရာဂါ လကၡဏာေတြ ရိွတယ္လို႔ထင္ရရင္ ဆရာဝန္ဆီ ခ်က္ခ်င္းသြားတိုင္ပင္ ေဆြးေႏြးပါလို႔ အႀကံျပဳလုိက္ပါတယ္။"
   },
   {
     "type":  "1",
     "health_title":"HPV ဗိုင္းရပ္စ္ ကာကြယ္ေဆးထုိးထားေသာ အမ်ိဳးသမီးငယ္မ်ား",
     "health_photo": "http://ic.pics.livejournal.com/elx1991/53264181/36189/36189_900.jpg",
     "health_des":"မ်ိဳးပြားအဂၤါဆုိင္ရာ ဗိုင္းရပ္စ္တစ္မ်ိဳးျဖစ္ေသာ HPV ဗိုင္းရပ္စ္ ကာကြယ္ေဆးထုိးထားေသာ အမ်ိဳးသမီးငယ္မ်ားကို သားအိမ္ေခါင္း ကင္ဆာစစ္ေဆးမႈျပဳလုပ္ရာ သားအိမ္ေခါင္းဆဲလ္မူမမွန္ျဖစ္မႈမ်ား ပိုနည္းပါးေၾကာင္း ေလ့လာမႈအသစ္တစ္ခုက ေဖာ္ျပသည္။
     HPV ကာကြယ္ေဆးမ်ား ထိုးထားေသာ အမ်ိဳးသမီးငယ္မ်ား သည္ သားအိမ္ေခါင္းကင္ဆာျဖစ္လာႏုိင္သည့္ သားအိမ္ေခါင္းဆုိင္ ရာ မူမမွန္ျဖစ္မႈမ်ား ေလ်ာ့နည္းၿပီး က်န္းမာေရးအက်ိဳးေက်းဇူးမ်ား ျမန္ဆန္စြာရရိွေၾကာင္း သုေတသီမ်ားကေျပာသည္။
     သုေတသီမ်ားက အသက္ (၁၀) ႏွစ္ (၁၁) ႏွစ္အရြယ္ ပၪၥမတန္း ေက်ာင္းသူေလးမ်ားကုိ HPV ကာကြယ္ေဆးထိုးေပးကာ အသက္(၁၄) ႏွစ္မွ (၁၅) ႏွစ္အရြယ္တြင္ တစ္ႀကိမ္ကာကြယ္ေဆးထိုးေပးၿပီး သားအိမ္ေခါင္းဆိုင္ရာ မူမမွန္မႈမ်ားကုိ စစ္ေဆးေလ့လာခဲ့ျခင္းျဖစ္ သည္။
     ကာကြယ္ေဆးမထိုးထားေသာ အမ်ိဳးသမီးမ်ားသည္ ကာကြယ္ ေဆးထိုးထားေသာ အမ်ိဳးသမီးမ်ားထက္ သားအိမ္ေခါင္းဆုိင္ရာ မူမမွန္ျဖစ္မႈ ပုိမ်ားေၾကာင္း သုေတသီမ်ား ေလ့လာေတြ႕ရိွခဲ့သည္။
     သားအိမ္ေခါင္းဆုိင္ရာမူမမွန္မႈမ်ားမွ သားအိမ္ေခါင္းကင္ဆာ ျဖစ္ပြားႏုိင္ေသာေၾကာင့္ ယခုေလ့လာေတြ႕ရိွခ်က္မွာ သားအိမ္ေခါင္း ကင္ဆာကို ႀကိဳတင္ကာကြယ္ေရးလမ္းစတစ္ခုျဖစ္လာႏုိင္သည္ဟု သုေတသီမ်ားက ေျပာသည္။
     ပံုမွန္မဟုတ္ေသာ ဆဲလ္မ်ားႀကီးထြားလာမႈေၾကာင့္ သားအိမ္ ေခါင္းကင္ဆာျဖစ္ပြားႏုိင္ၿပီး ခႏၶာကုိယ္၏ အျခားအစိတ္အပုိင္းမ်ား သုိ႔ ပ်ံ႕ႏွံ႔သြားႏုိင္သည္။
     သားအိမ္ေခါင္းကင္ဆာေရာဂါသည္ ေရာဂါႏုစဥ္ ေရာဂါလကၡ ဏာမ်ား ျပသေလ့မရိွဘဲ ေနာက္ပုိင္းတြင္ ပံုမွန္မဟုတ္ဘဲ မ်ိဳးပြား အဂၤါမွ ေသြးထြက္ျခင္း၊ ဆီးခံုနာက်င္ျခင္း (သို႔မဟုတ္) လိင္ဆက္ဆံ စဥ္ နာက်င္ျခင္းတုိ႔ ခံစားရေလ့ရိွသည္။
     သားအိမ္ေခါင္းကင္ဆာျဖစ္ပြားသူ ၉၀ ရာခုိင္ႏႈန္းသည္ HPV ဗုိင္းရပ္စ္မ်ားရိွေသာ္လည္း HPV ဗုိင္းရပ္စ္ရိွသူအမ်ားစုမွာ သားအိမ္ ေခါင္းကင္ဆာျဖစ္ပြားျခင္းမရိွသည္ကုိ ေလ့လာေတြ႕ရိွထားသည္။
     သားအိမ္ေခါင္းကင္ဆာျဖစ္ႏုိင္ေသာ အျခားအေၾကာင္းရင္း မ်ားတြင္ ေဆးလိပ္ေသာက္ျခင္း၊ ကုိယ္ခံအားစနစ္အားနည္းျခင္း၊ သေႏၶတားေဆးမ်ား သံုးစြဲျခင္း၊ ငယ္ရြယ္စဥ္၌ လိင္ဆက္ဆံမႈ စတင္ ျခင္း၊ လိင္ဆက္ဆံေဖာ္မ်ားျပားျခင္းတုိ႔ျဖစ္သည္။"
   },
   {
     "type":  "3",
     "health_title":"ႏွလံုးပြန္းပဲ့ဒဏ္ရာ",
     "health_photo": "https://drive.google.com/file/d/0B-zU305rXUxVUkRsTkRxTDlnSFU/view?ts=57e35493",
     "health_des":"ႏွလံုးႂကြက္သားတြင္ ေသြးယိုစိမ့္မႈ (သို႔မဟုတ္ပါက) ႏွလံုးႂကြက္သား ပြန္းပဲ့ဒဏ္ရာရမႈမ်ားကို ၾကည့္႐ႈ၍ ပိုမိုျပင္းထန္ေသာ ႏွလံုးတိုက္ခိုက္မႈႏွင့္ ေရရွည္ႏွလံုးထိခုိက္မႈကို ေဟာကိန္းထုတ္ႏုိင္ေသာ နည္းလမ္းသစ္ကို ေတြ႕ရွိခဲ့သည္ဟု ၿဗိတိန္သုေတသီမ်ားက ေျပာၾကားသည္။
     ႏွလံုးကို ဓာတ္မွန္႐ိုက္ၾကည့္ၿပီး အထက္ပါလကၡဏာမ်ားေတြ႕ရွိရေသာ လူနာမ်ားသည္ မၾကာခဏဆိုသလို ႏွလံုးစနစ္ခ်ိဳ႕ယြင္းျခင္းကဲ့သို႔ ျပင္းထန္ေသာအေျခအေနမ်ား ျဖစ္ေပၚလာသည္ဟု ဂလက္ေဆာၿမိဳ႕မွ သုေတသီမ်ားက ေျပာၾကားသည္။
     မိမိတို႔၏ေတြ႕ရွိမူသည္ ထိုကဲ့သို႔ ႐ႈပ္ေထြးလာမႈမ်ာကို တားဆီး ရန္ အေထာက္အကူျဖစ္မည္ဟု သုေတသီမ်ားက ေမွ်ာ္လင့္ၾကသည္။ၿဗိတိန္ႏိုင္ငံတြင္ ႏွလံုးအလုပ္လုပ္ပံုခ်ိဳ႕ယြင္းေနသူ ငါးသိန္းခန္႔ရွိၿပီး ႐ုတ္တရက္ ႏွလံုးတိုက္ခိုက္ခံရမႈမွာ အဓိကလက္သည္ျဖစ္သည္။
     ႐ုတ္တရက္ ႏွလံုးတိုက္ခိုက္မႈခံရၿပီး ေဆး႐ံုသို႔ေရာက္လာေသာ လူနာႏွစ္ရာေက်ာ္၏ ေနာက္ဆက္တြဲအေျခအေနကို ေလ့လာခဲ့ရာ တြင္ ႏွလံုးႂကြက္သား ေသြးယိုစိမ့္မႈလကၡဏာမ်ားျပသေသာ လူနာမ်ားသည္ ေနာက္ပိုင္းတြင္ ႏွလံုးျပႆနာမ်ား ပိုမိုခံစားရေၾကာင္း သုေတသီမ်ားက ေတြ႕ရွိခဲ့ၾကသည္။ ႏွလံုးႂကြက္သားပ်က္စီးမႈမရွိ ေသာ လူနာမ်ားတြင္မူ ေနာက္ဆက္တြဲျပႆနာ နည္းပါးေၾကာင္း လည္း သုေတသီမ်ားက ေျပာၾကားသည္။
     ထိုကဲ့သို႔ သိရွိလာခဲ့သျဖင့္ လူနာတစ္ဦးကို မည္မွ်ၾကာၾကာ အနီးကပ္ေစာင့္ၾကည့္ရမည္(သို႔)မည္ကဲ့သို႔ေသာ ကုသမႈေပးရမည္ ဟူ၍ ဆံုးျဖတ္ရာတြင္ ဆရာဝန္မ်ားအတြက္ အေထာက္အကူ ျဖစ္ သည္ဟု သုေတသနကို ဦးေဆာင္ခဲ့ေသာ ပါေမာကၡဘယ္ရီက ေျပာ ၾကားသည္။
     သုေတသီမ်ားက ၎တို႔၏ေတြ႕ရွိခ်က္ကို မန္ခ်က္စတာၿမိဳ႕ ႏွလံုးကြန္ဖရင့္တြင္ တင္ျပခဲ့သည္။"
   },
   {
     "type":  "3",
     "health_title":"ေလးဖက္နာႏွင့္ အဆစ္ျမစ္နာအတြက္ သဘာ၀ေဆးနည္း",
     "health_photo": "https://drive.google.com/file/d/0B-zU305rXUxVUkRsTkRxTDlnSFU/view?ts=57e35493",
     "health_des":"
     ေလးဖက္နာ၊ အဆစ္ျမစ္နာ၊ အေၾကာတက္၊ ေျခလက္ကိုက္ခဲ၊ ဇက္ေက်ာတက္ေရာဂါမ်ားအတြက္ လက္ေတြ ့ေပ်ာက္ကင္းေစမည့္ သဘာ၀ေဆးနည္းေလးကို မွ်ေ၀ေပးလိုက္ပါသည္။
     ၁။ ေတာေရွာက္သီး ေခၚ ေရွာက္ခါးသီး (၄) လံုးခန့္ကို အလံုးလုိက္ကို ဆားျဖင့္နယ္၍ ၃ မိနစ္ခန့္ထားျပီးလွ်င္ ေရေဆးပါ။
     ၂။ အခြံနဲ့အတူ အကြင္းလိုက္ ပါးပါးလွီးပါ။
     ၃။ နႏြင္း (၁၀)သားခန့္ ထည့္ပါ။
     ၄။ ၄င္း(၂)မ်ိဳးကို အတူေရာျပီး ေတာအရက္ဦးရည္ႏွင့္အတူ ပုလင္းထဲထည့္ကာ အခိုးလံုေနေအာင္ အဖံုးကို ေသခ်ာစြာ ပိတ္ထားပါ။ (ပုလင္းကို ငွက္ေပ်ာဖူးကဲ့သို့ေသာပုလင္းဆိုလွ်င္ ပိုေကာင္းပါသည္)
     ၅။ စိမ္ထားေသာ ေဆးကို (၅)ရက္ခန့္ ထားျပီးလွ်င္ ၄င္းအရည္ျဖင့္ အဆစ္ျမစ္နာ၊ အကိုက္အခဲျဖစ္သည့္ေနရာမ်ားကို စျပီးလိမ္းေပးႏိုင္ပါျပီ။ တစ္လခန့္အထိ စိမ္ထားျပီး လိမ္းႏိုင္ပါသည္။
     ေရာဂါေ၀ဒနာမ်ား သက္သာေပ်ာက္ကင္းႏိုင္ၾကပါေစ။"
   }
]