[{
  "joke_title": "အိမ္နီးခ်င္း",
  "joke_photo": "http://media.istockphoto.com/illustrations/cartoon-of-imaginative-fantasy-house-made-of-vegetables-illustration-id468807980?k=6&m=468807980&s=170667a&w=0&h=MXPupDCtl_dq3u2OyHPdihg8nCrfK8KUS8ittdYju6Y=",
  "joke_desc": "အေျခအေနမဲ့ေတာင္းရမ္းစားေသာက္သူႏွစ္ဦးကိုရဲကစစ္ေမးလိုက္သည္.\"မင္းတို႔အိမ္လိပ္စာေျပာျပစမ္း\"   \"ကၽြန္ေတာ့္အိမ္ဆိုတာကြင္းျပင္မွာလည္းရွိတယ္. ေတာင္ေပၚမွာလည္းရွိတယ္. ပင္လယ္ကမ္းေျခမွာလည္းရွိပါတယ္\"     ရဲကေနာက္တစ္ဦးကိုဆက္ေမးလိုက္သည္ \"ဒါဆိုမင္းကေရာဘယ္မွာေနတာလဲ\"    \"ကၽြန္ေတာ္က သူနဲ႔အိမ္နီးခ်င္းပါ\""
}, {
  "joke_title": "ေျပာျပမိလို႔",
  "joke_photo": "http://www.clipartbest.com/cliparts/dT8/5oX/dT85oX6Te.jpeg",
  "joke_desc": "\"မင္းနဲ႔ဟိုေကာင္မေလးနဲ႔လက္မထက္ျဖစ္ခဲ့ဘူးလား\"   \"ေအးကြ\"   \"ဘာျဖစ္လို႔လဲ ေက်ာင္းတုန္းက မင္းတုိ႔ တတြဲတြဲနဲ႔ေလ. သူ႔ကိုေျပာမျပဘူးလား မင္းက မင္းဦးေလးရဲ႕ တစ္ဦးတည္းေသာအေမြဆက္ခံသူဆိုတာ.\"   \"ေျပာျပမိတယ္ေလ. အဲ့ဒါေၾကာင့္ အခုေတာ့ သူဟာ ငါ့အေဒၚျဖစ္ေနၿပီ\" "
}, {
  "joke_title": "ေခြးလိမ္မာ",
  "joke_photo": "http://1.bp.blogspot.com/-KcU3vpibjfo/UxiBrGVHveI/AAAAAAAACLA/6W1GKvlhAHk/s1600/CartoonPuppyDog.png",
  "joke_desc": "\"ဟဲလို ရဲစခန္းကလား ကြ်န္မ ေခြးေလး ေပ်ာက္သြားလို့ပါ\"    \"၀မ္းနည္းပါတယ္။ ေခြးေပ်ာက္တာ ရဲေတြ အလုပ္မဟုတ္ပါဘူး။ ကၽြန္ေတာ္တို႔မွာ တျခားအလုပ္ေတြရႈပ္ေနပါတယ္ \"   \"ရွင္ဘာသိလဲ ကၽြန္မေခြးေလးက အရမ္း လိမ္မာတယ္ လူလိုေတာင္မွေျပာတတ္ဆိုတတ္တယ္ရွင့္\"     \"ေကာင္းပါၿပီဗ်ာ မၾကာခင္ ခင္ဗ်ားေခြးက ခင္ဗ်ားဆီကိုဖုန္းဆက္ပါလိမ့္မယ္ ဂြဒ္ဘိုင္ \""
}, {
  "joke_title": "ေဖာ္ေကာင္",
  "joke_photo": "http://www.cliparthut.com/clip-arts/443/waiter-cartoon-443186.jpg",
  "joke_desc": "လက္ထက္ၿပီးကာစ စံုတြဲ သည္စားေသာက္ဆိုင္ေရွာက္ရွိလာၿပီး စားေသာက္စရာမ်ားမွာၾကားလိုက္သည္ အခ်ိန္အေတာ္ၾကာသည္အထိဘာမွေရာက္မလာသျဖင့္ အမ်ိဳးသားျဖစ္သူကစားပြဲထိုးကိုေျပာလိုက္သည္ \"ေဟ့ ဝိတ္တာ ငါမွာထားတဲ့ၾကက္က ခုထိ မရေသးဘူးလား\"  \n   \" ဝမ္းနည္းပါတယ္ဆရာ ဆရာေျပာတဲ့ျကက္ဆိုတာ အရင္ရက္ေတြက ေတြ႕ေနၾက ဆံပင္နီနီ ပိန္ပိန္သြယ္သြယ္ေကာင္မေလးဆိုရင္ေတာ့ သူခု ဒီဆိုင္မွာမလုပ္ေတာ့ပါဘူးဆရာ\""
}, {
  "joke_title": "\"ဘူ\" သံႀကားရင္",
  "joke_photo": "https://misfit120.files.wordpress.com/2013/10/fart11.jpg",
  "joke_desc": "ကြ်န္ေတာ္ အဲ႔ဘူဆိုတဲ႔ အီးေပါက္သံႀကားရင္အလိုလိုကိုစိတ္နာေနမိတာကြ်န္ေတာ့္ေကာင္မေလးနဲ႔ ျပတ္သြားရတဲ႔အေႀကာင္းလည္းအဲ႔ဘူေႀကာင့္မို႔လို႔ပဲ aww ဘာလိုလိုနဲ႔သူနဲ႔ျပတ္္သြားခဲ႔တာေတာင္ တစ္ႏွစ္ေတာင္ျပည့္လာျပီပဲအေတြးမ်ားကဟိုးအတိတ္ဆီကို လြင့္ေမ်ာလ်ွက္သူနဲ႔ကြ်န္ေတာ္ကတစ္ေယာက္ကိုတစ္ေယာက္အရမ္းခ်စ္ခဲ႔ကြ်န္ေတာ္သြားအတူလာအတူ တစ္ေန႔မွာကြ်န္ေတာ့္ရဲ႕အေဖာ္မြန္ဟာသူပဲျဖစ္ရမယ္လို႔ထင္ထားခဲ႔မိတာေခြးထက္တစ္ပိႆာနဲ႔၁၅က်ပ္သားေလာက္မိုက္ခဲ႔တာေပါ့သူနဲ႔ျပတ္သြားရတဲ႔အေႀကာင္းရင္းကလည္းေတာ္ေတာ္ကိုမခံမရပ္ႏိုင္စရာပါ အရမ္းကိုခါးသီးပါတယ္ တစ္ေန႔သူနဲ႔ဆုံေနက်သစ္ပင္ေလးေအာက္ကထိုင္ခုံရွိတဲ႔ေနရာေလးမွာေတြ႔က်ဖို႔ ခ်ိန္းခဲ႔က်တယ္ ျဖစ္ခ်င္ေတာ့အဲ႔ေန႔ သူ႔အိမ္ကပဲဟင္းခ်က္စားက်တယ္ေပါ့ကြ်န္ေတာ္ကခ်ိန္းထားတဲ႔ေနရာကိုေရာက္ေနျပီသူလည္းအိမ္ကခ်က္တဲ႔ပဲဟင္းနဲ႔စားအျပီးကြ်န္ေတာ့္ဆီလာခဲ႔တယ္ ျဖစ္ခ်င္ေတာ့ကိုယ္ကသူနဲ႔ေရွ႕ေလ်ွာက္ ဘဝတစ္ခုကိုဘယ္လိုထူေထာင္မလဲဆိုျပီးေျပာေနတဲ႔အခ်ိန္သူ႔ခမ်ာအိမ္ကေနစားလာတဲ႔ပဲဟင္းကအစြမ္းျပပါေလေရာ ကိုယ့္ခ်စ္သူေရွ႕အီးသံအက်ယ္ႀကီးထြက္လာမွာစိုးလို႔သူ႔ခဗ်ာေအာင့္ေနရရွာတယ္ ကြ်န္ေတာ္ကျဖင့္မသိဘူးဆက္ေျပာေနဆဲ ႀကာလာေတာ့သူေခြ်းေတြပါျပန္လာတယ္ မ်က္နာလည္းမဲ႔လာတယ္  အဲ႔အခ်ိန္ေလးမွာပဲ ေဟ့ခ်စ္ျငိမ္လွခ်ည့္လားဆိုျပီးသူ႔ပခုံးကိုအပုတ္ သူလည္းအတင္းေအာင့္ထားတဲ႔ႀကားက သူ႔ပခုံးကိုထိေတာ့လန္႔ျပီးေအာင့္ထားသမ်ွ အစြမ္းကုန္ေပါက္ကြဲမိသြားတယ္   ဘူ ဘူ ဘူ   ဗုံးကြဲသံ အလား က်ယ္ေလာင္စြာထြက္ေပၚလာတဲ႔အသံနဲ႔အတူ  သူ႔မ်က္နာမွာရွက္လြန္းလို႔ နီရဲလာတယ္ ကြ်န္ေတာ္ကျဖစ္တတ္ပါတယ္ခ်စ္မရွက္နဲ႔လို႔ပါးစပ္ေတာင္မဟရေသးခင္မွာပဲသူကြ်န္ေတာ့္နားကဟိုးးအေဝးဆုံးကိုထြက္ေျပးသြားခဲ႔တယ္  အဲ႔ဒီအခ်ိန္ကစျပီးသူကြ်န္ေတာ့္ကိုအဆက္သြယ္မလုပ္ေတာ့ပါဘူး သူ႔ဆီစာေတြေရးသြားလည္းေတြ႔ခဲ႔ေပမဲ႔သူကြ်န္ေတာ့္ကိုအေတြ႔မခံေတာ့ပါဘူး  အသည္းကြဲတဲ႔ဒဏ္ကို ခုမွခံစားရတဲ႔သူမို႔ရင္ထဲကေပါက္ထြက္လာတဲ႔စာလုံးေတြကိုေရးျပီးသူ႔ဆီေနာက္ဆုံးစာတစ္ေစာင္ပို႔ေပးခဲ႔တယ္ ခ်စ္ ခ်စ္ရယ္ ကိုယ္တို႔အဲ႔ဒီ ဘူ ဆိုတဲ႔အသံေလးတစ္ခုေႀကာင့္ ရွင္ကြဲခြဲေဝးက်ရမွာလားကြား"
}, {
  "joke_title": "ပညာရွိ အၾကံျပဳခ်က္",
  "joke_photo": "http://www.inspirational-quotes-short-funny-stuff.com/images/really-funny-one-liners-old-man-with-glasses.jpg",
  "joke_desc": "သူေဌးႀကီးတစ္ဦး ေရနစ္ေသဆံုးသြားရာ အေလာင္းကို တံငါသည္တစ္ဦးက ဆယ္ယူရရွိထားသည္. သူေဌးႀကီးဧ္။မိသားစုသည္ ထိုသတင္းကိုၾကားသိရ၍ တံငါသည္ထံ အေလာင္းကိုသြားေရာက္ေတာင္းခံရာ တံငါသည္က ဆုေၾကးအျဖစ္ ေရႊဒဂါၤးျပားတရာေပးရန္ေတာင္းဆိုေလသည္ သူေဌးႀကီးမိသားစုသည္ေရႊဒဂါၤးမေပးလိုေသာေၾကာင့္ပညာရွိႀကီးထံအၾကံဥာဏ္သြားေရာက္ေတာင္းခံရာ ပညာရွိႀကီးက ဤသို႔ အၾကံေပးလိုက္သည္ \"စိတ္ေအးေအးထားၿပီးေစာင့္ေနပါ မင္းတို႔ကလြဲၿပီး ဒီအေလာင္းကိုသြားေတာင္းမယ့္သူမရွိပါဘူးေလ\" သူေဌးႀကီးမိသားစုက ပညာရွိႀကီးအၾကံေပးခ်က္အတိုင္းေစာင့္စားေနၾကေတာ့သည္ အေလာင္းကိၾကာရွည္စြာမထားလိုေသာ တံငါသည္က ပညာရွိႀကီးထံ အၾကံသြားေတာင္းရာ ပညာရွိႀကီးက ဤသို႔အၾကံေပးလိုက္ျပန္သည္ \" စိတ္ေအးေအးထားၿပီးေစာင့္ေနပါ သူတို႔ဒီအေလာင္းကိုမင္းဆီကလြဲလို႔ ဘယ္မွာမွသြားေတာင္းလို႔မရဘူး\""
}, {
  "joke_title": "အၾကံျပဳခ်က္",
  "joke_photo": "https://i.ytimg.com/vi/WcaMLyDqU4Y/hqdefault.jpg",
  "joke_desc": "ဝမ္းေလၽွာေနေသာလူနာသည္ ေဒါက္တာရမ္းကုႏွင့္ ကုသမႈခံယူရာ ေဆးညႊန္းစာရြက္ထဲ၌ အနီေရာင္အဝတ္စ တစ္ကိုက္ဟု ေရးေပးလိုက္သည္။ \n ေဆးေရာင္းသူသည္ ေဆးညႊန္းစာရြက္ကို နားမလည္ေသာေၾကာင့္ ေဒါက္တာရမ္းကုထံ သြားေမးလိုက္သည္။ \n   \"ဘာေဆးကိုေရးေပးလိုက္တာလဲခင္ဗ် \" \n     \" အဝတ္စ အနီေရာင္ပါ \" \n    \" ဟင္ အဲဒါေဆးမွမဟုတ္တာ \"  \n   \" သိပါတယ္။ ဒါေကမယ့္ အနီေရာင္ျမင္ရင္ ရထားတို႔ ကားတို႔ ရပ္သြားတယ္မဟုတ္လား။ ဒီေတာ့ ဝမ္းေလၽွာေနတာလည္း ရပ္ရေပမေပါ့\""
}, {
  "joke_title": "ေစာင့္ပါဦး",
  "joke_photo": "https://media2.giphy.com/media/kEKcOWl8RMLde/200_s.gif",
  "joke_desc": " \" အိမ္လခေတာင္းတိုင္း ဟိုေန႔ခ်ိန္းလိုက္၊ဒီေန႔ခ်ိန္းလိုက္နဲ႔ ဒီတစ္ခါ ခ်ိန္းဖို႔မႀကိဳးစားနဲ႔ေတာ့ စာေရးဆရာေရ\" \n  \"ဟုတ္ကဲ့ မၾကာခင္ ပိုက္ဆံရေတာ့မွာပါ\" \n   \"ဘယ္ကရမွာလဲ\" \n  \"ကၽြန္ေတာ္ စိတ္ကူးေကာင္းတစ္ခုေပၚလာရင္္ဝတၳဳတစ္ပုဒ္ေရးၿပီး ထုတ္ေဝသူဆီ ပို႔ေပးလိုက္ပါမယ္။ အဲဒီထုတ္ေဝသူက သေဘာက်သြားလို႔ စာမူခအေျပအလည္ရွင္းတာနဲ႔ လူႀကီးမင္းရဲ႕ အိမ္လခကိုဆက္ဆက္ေပးပါ့မယ္။\""
}, {
  "joke_title": "ဦးေလးကိုယူသြားလို႔",
  "joke_photo": "http://ohomeminvisivel.com/wp-content/uploads/2015/12/velho.png",
  "joke_desc": "\" မင္းနဲ႔ ဟိုေကာင္မေလးနဲ႔ လက္မထပ္ျဖစ္ခဲ့ဘူးလား\" \n   \"ေအးကြ\" \n   \"ဘာျဖစ္လို႔လဲ၊ ေက်ာင္းတုန္းက မင္းတို႔ တတြဲတြဲနဲ႔။ သူ႔ကိုေျပာမျပဘူးလား။မင္းဟာမင္းဦးေလးရဲ႕ တစ္ဦးတည္းေသာ အေမြဆက္ခံရသူဆိုတာ။\" \n     \"ေျပာျပမိတယ္ေလ။ အဲ့ဒါေၾကာင့္အခုေတာ့ သူဟာငါ့အေဒၚျဖစ္ေနၿပီ။\""
}, {
  "joke_title": "ေရာင္သြားလို့",
  "joke_photo": "http://www.amusingtime.com/images/025/funny-laughing-donkey-cartoon-graphic.jpg",
  "joke_desc": "ဇနီးေမာင္ႏွံ ႏွစ္ေယာက္စလံုး သခ်ၤာပါရဂူမ်ား ျဖစ္ၾကသည္။တစ္ေန႔တြင္ စာသင္ခန္းတံခါးကို ပိတ္၍သခ်ၤာ ပုဒ္စာတစ္ခုကို စူးစမ္းေလ့လာတြက္ခ်က္ေနၾကသည္။အေျဖရခါနီးၿပီျဖစ္၍ သဲသဲမဲမဲအာရုံစိုက္ေနၾကစဥ္ တံခါးေခါက္သံ ထြက္ေပၚလာသည္။ \n   \"ဘယ္သူမ်ားပါလိမ့္\" \n   \"ကၽြန္မေယာက်ၤားျဖစ္လိမ့္မယ္\" \n  \"ဒါဆိုတို႔ႏွစ္ေယာက္ထဲေတြ႕သြားရင္ အထင္လြဲလိမ့္မယ္။ငါေရခ်ိဳးခန္းထဲ ဝင္ပုန္းေနလိုက္မယ္။\""
}, {
  "joke_title": "မီးတစ္တို႔",
  "joke_photo": "http://media.gettyimages.com/videos/adult-senior-man-in-santa-hat-smoking-a-cigar-on-a-gray-background-video-id498328154?s=640x640",
  "joke_desc": "ကိုခ်ဴခ်ာအား ၀မ္း စစ္ရန္လုိအပ္သည္ဟု ဆရာ၀န္ကေျပာ၏။ \n\n      မနက္ေစာေစာ ထသြားေသာ ၀မ္းကုိသာ ယူခဲ႕ရန္လည္းမွာ၏။ \n     ဒါနဲ႕မနက္ဖက္တြင္သစ္သား မီးျခစ္ဗူး အလြတ္တခု ထဲသုိ႕ အစစ္ခံမည္႕ပစၥည္း ( ၀မ္း ) ကုိ ထဲ႕ကာ ေဆးရုံသုိ႕ ယူသြားသည္။ \n    တရက္ၾကာသြားသည္ ကုိခ်ဴခ်ာ အိမ္ျပန္မေရာက္လာေခ်။\n    နွစ္ရက္၊ သုံးရက္ၾကာသြား၏။ ကုိခ်ဴခ်ာကား ေပၚမလာေခ်။ \n   မိန္းမျဖစ္သူမွာ စိတ္ပူလာကာမိတ္ေဆြသူငယ္ခ်င္းမ်ားထံ ဖုန္းဆက္၏ ။ေရာက္မလာေၾကာင္းေျပာၾကေသာအခါ ပုိ၍စိတ္ပူလာ၏။ \n     ေဆးရုံ သုိ႕ သြားေရာက္ စုံစမ္းရန္ ဆုံးျဖတ္လုိက္သည္။ ဆီး၊ ၀မ္း ၊ေသြး စသည္တုိ႕ကုိ စစ္ေဆးေသာ ဓါတ္ခြဲခန္းမွ တာ၀န္က်သူမ်ားကုိေမးရာ သူတုိ႕လဲ ဘာမွ မသိေၾကာင္းေျဖ၏။ \n ဤ တြင္ သန္႕ရွင္းေရး အလုပ္သမား က ကုိခ်ဴခ်ာ႕မိန္းမအား လွမ္းေျပာ၏။ \n \" ခြဲစိတ္ေဆာင္ကုိသြားၾကည္႕ပါလားဗ်။ အဲဒီမွာ ေယာက္က်ားၾကီးတစ္ေယာက္ ေရာက္ေနတာ သုံး ေလး ရက္ေလာက္ရွိပီဗ်။ ခင္ဗ်ား ေယာက္က်ား ျဖစ္ခ်င္ျဖစ္ေနမွာ\" \n   စကားမဆုံးမီ စုိးရိမ္စိတ္ျဖင္႕ ခြဲစိတ္ေဆာင္ဘက္သုိ႕အေျပးသြားလုိက္မိ္၏။ ခြဲစိတ္ေဆာင္အတြင္းကုတင္ေပၚတြင္ကား မ်က္နွာတခုလုံး ပတ္တီးစီးထားေသာ ေယာက္က်ားျဖစ္သူကုိ ရင္နင္႕ဖြယ္ရာ ျမင္လုိက္ ရ၏။ ဇနီးျဖစ္သူလဲ ငုိယုိပီး ေယာက္က်ား ကုိေမး၏။ \n  \" ကုိခ်ဴခ်ာ၊ ရွင္ဘယ္လုိျဖစ္ရတာလဲ။ ရွင္႕ကုိ ဘယ္သူေတြကမ်ား ခုလုိ ရက္ရက္စက္စက္ လုပ္လုိက္ၾကတာလဲဟင္...ေျပာပါအုန္းရွင္\" \n   ထုိအခါ အားယူရင္း ကုိခ်ဴခ်ာ ျပန္ေျဖလုိက္တာက..... \n  \" ဘာမွွ မမွတ္မိေတာ႕ပါဖူး မိန္းမရာ။ အဲ...ဒါေပမဲ႕ မီးတစ္တုိ႕ေလာက္ဆုိပီး လူသုံးေယာက္ ငါ႕ဆီကေတာင္းတာကုိပဲ ေနာက္ဆုံးမွတ္မိေတာ႕တယ္ ကြာ\"  ....တဲ႕"
}, {
  "joke_title": "၁၀ေယာက္ေျမာက္",
  "joke_photo": "http://cdn.skim.gs/image/upload/v1456338830/msi/happy-teething-boy_nlygao.jpg",
  "joke_desc": "သက္ႀကီးစံုတြဲတစ္တြဲဟာ သူတို႔ရဲ႕ ၇၅ ႏွစ္ေျမာက္ မဂၤလာႏွစ္ပတ္လည္အထိမ္းအမွတ္အျဖစ္ ခမ္းနားတဲ့ စားေသာက္ဆိုင္တစ္ဆိုင္မွာ ညစာ သြားစားၾကပါတယ္။ \n   ညစာစားၿပီးခ်ိန္မွာ အမ်ဳိးသားႀကီးဟာ ဇနီးသည္အမ်ဳိးသမီးႀကီးကို အေပ်ာ့ေပ်ာင္းဆံုး ေလသံနဲ႔ \n    ေမးခြန္းတစ္ခု ေမးလိုက္ပါတယ္။ \n     \"အခ်စ္ေရ ..မင္းကို မျဖစ္မေန ကိုယ္ေမးရမယ့္ကိစၥ ရွိတယ္ကြယ္။ ကိုယ္တို႔ရဲ႕  ၁၀ ေယာက္ေျမာက္ ကေလးက တျခားကေလးေတြနဲ႔ နည္းနည္းေလးမွကိုမတူတာ \n  ကိုယ့္အတြက္ အျမဲေမးခြန္းထုတ္စရာ ျဖစ္ေနတယ္။ အခု ကိုယ္ေျပာခ်င္တာက ဒီ ၇၅ ႏွစ္  အတြင္းမွာ အရမ္းေကာင္းတဲ့အေတြ႕အၾကံဳေတြ ကိုယ္ရခဲ့တယ္ဆိုတာပဲ။ ဒါေပမဲ့  ေနာက္ဆံုးေမြးထားတဲ့ကေလးဟာ တျခားကေလးေတြနဲ႔ အေဖအတူတူပဲလားဆိုတာ  ကိုယ္သိရမွျဖစ္မယ္\" \n   အမ်ဳိးသမီးႀကီးဟာ ေခါင္းငိုက္စိုက္က်သြားၿပီး ခင္ပြန္းသည္ရဲ႕မ်က္လံုးေတြကို မၾကည့္ရဲေတာ့ဘဲ \n   တစ္ခဏတာ ၿငိမ္သက္သြား ပါေတာ့တယ္။ ၿပီးေတာ့မွ ၀န္ခံေျပာဆိုပါေတာ့တယ္။ \n   \"ဟုတ္ပါတယ္။ သူဟာ တျခားကေလးေတြနဲ႔ အေဖမတူပါဘူး\" အမ်ဳိးသားႀကီးဟာ  တုန္လႈပ္သြားၿပီး တကယ္တမ္း ဇနီးသည္၀န္ခံလိုက္ခ်ိန္မွာ မ်က္ရည္မဆည္ႏိုင္ေအာင္  ျဖစ္သြားပါေတာ့တယ္။ \n \"ဒါဆို ကေလးအေဖက ဘယ္သူလဲ\"    ဒီတစ္ႀကိမ္မွာလည္း အမ်ဳိးသမီးႀကီးဟာ အေျဖေပးႏိုင္ဖို႔ အခ်ိန္အေတာ္ၾကာယူလိုက္ၿပီးမွ \n  ေျပာလိုက္တာက \n    \"သူ႔အေဖက ရွင္ပါပဲ\""
}]